UNK 61805
de 2385107
que 1671712
da 835903
do 718503
em 653955
os 582154
es 568621
para 555025
uma 497145
não 476759
um 468024
as 437614
no 416276
dos 400835
com 381484
se 336261
por 329376
na 324041
ao 256347
das 252718
como 248958
mais 230042
comissão 223581
senhor 220298
ser 183906
sobre 168251
presidente 164725
também 162333
europeia 160024
mas 147582
união 140646
nos 132962
parlamento 129458
este 129226
esta 123570
muito 117158
aos 111982
ou 108889
conselho 107530
são 106349
relatório 106188
europeu 106168
pelo 102315
sua 100029
países 94980
política 94599
todos 93192
europa 90859
foi 90257
estados-membros 88014
pela 84443
entre 83781
às 83440
está 82299
já 78779
seu 77847
tem 77467
gostaria 77116
isso 76721
há 74489
senhora 72844
ue 70711
questão 70272
forma 67979
ter 67493
ainda 66855
deputado 66810
direitos 66295
temos 64623
facto 63996
trabalho 63566
neste 63026
proposta 60861
importante 60451
vez 58472
fazer 58272
acordo 58070
desenvolvimento 57125
seja 56045
nas 55489
bem 53411
parte 53159
deve 51695
lugar 51480
situação 51405
segurança 50990
pode 50795
quando 50522
contra 49790
mesmo 49531
nossa 48584
apenas 48248
cidadãos 47527
agora 46922
sem 46575
seus 46459
pessoas 46111
anos 46078
nível 45976
debate 45809
medidas 45795
mercado 45747
só 45677
deputados 44658
assim 44185
porque 44092
grupo 43765
hoje 43694
comissário 43525
estão 43466
isto 43331
país 43096
processo 42887
nosso 42673
nós 41562
apoio 41529
deste 41440
suas 40940
matéria 40874
têm 40853
caso 40793
será 40650
respeito 40618
essa 39824
estamos 39705
outros 39665
meu 39659
grande 38919
esse 38864
tempo 38816
aqui 38800
possível 38184
qualquer 38108
até 37809
alteraç 37557
foram 37398
maior 37253
social 36940
direito 36759
sentido 36579
dizer 36459
qual 36281
directiva 35921
todas 35809
tal 35268
primeiro 34493
nossos 34477
ponto 34450
pois 34305
cooperação 34245
desta 34008
quest 33404
comum 33199
modo 33117
senhores 33030
alguns 33023
exemplo 32999
entanto 32777
penso 32050
pelos 31453
europeus 31446
ano 31427
estas 31350
numa 31248
problema 31075
propostas 31052
sector 30880
termos 30868
sistema 30768
resolução 30710
protecção 30551
num 30506
minha 30468
empresas 30436
estes 30370
eu 30355
podemos 30288
nesta 30219
necessário 30212
deputada 30179
além 30170
objectivo 30054
estados 29898
base 29840
tratado 29766
quanto 29640
vista 29603
futuro 29382
humanos 29380
fim 29173
através 29016
relativamente 28919
menos 28841
problemas 28680
sido 28173
serviços 28059
segundo 27953
nem 27818
dar 27692
políticas 27669
posição 27644
antes 27604
devem 27562
me 27440
milh 27376
saúde 27204
momento 27137
domínio 27094
relação 27030
internacional 26971
cada 26852
necessidade 26842
devemos 26840
alteração 26528
favor 26410
presidência 26399
nome 26351
outro 26265
igualmente 26181
melhor 26124
governo 25972
outras 25917
toda 25827
muitos 25767
disso 25696
dois 25566
programa 25517
dia 25146
razão 25127
mundo 25030
estou 24922
colegas 24733
durante 24704
condiç 24640
tudo 24550
mulheres 24319
estado 24155
sejam 24133
papel 24106
nacionais 24089
podem 23999
conta 23952
emprego 23821
todo 23809
objectivos 23806
importância 23806
novo 23703
nossas 23653
âmbito 23311
decisão 23227
económica 22881
opinião 22778
tanto 22743
quais 22682
algumas 22657
ambiente 22499
lado 22352
atenção 22321
legislação 22299
tão 22196
votação 22191
informação 22069
ver 22025
sempre 21977
produtos 21942
aplicação 21846
acção 21834
desde 21833
orçamento 21724
princípio 21651
onde 21593
energia 21502
seria 21468
número 21444
estratégia 21387
qualidade 21186
crise 21117
ajuda 21065
instituiç 21005
resposta 20869
controlo 20858
nova 20832
relator 20694
garantir 20634
diz 20556
investigação 20476
criação 20411
espero 20369
novos 20365
primeira 20346
embora 20303
muitas 20078
portanto 19956
poder 19893
enquanto 19793
quer 19790
vida 19517
relativa 19371
nomeadamente 19355
assuntos 19324
três 19278
especial 19275
senhoras 19184
negociaç 19154
ordem 19135
tendo 19131
estar 18989
assembleia 18966
pouco 18945
existe 18856
recursos 18793
vezes 18792
comércio 18773
regi 18703
vai 18673
longo 18612
depois 18518
geral 18285
regulamento 18267
artigo 18115
assegurar 18100
conjunto 18096
fundos 18033
deverá 18026
duas 18020
sobretudo 17930
refere 17917
grandes 17906
período 17890
actual 17738
esforços 17730
comunidade 17646
trabalhadores 17618
presente 17552
quadro 17513
diferentes 17489
constitui 17484
novas 17403
terá 17287
claro 17241
autoridades 17164
importantes 17130
projecto 17127
região 17119
conseguinte 17093
responsabilidade 16962
verdade 16925
aspectos 16905
agradecer 16903
tipo 16891
trata-se 16867
liberdade 16846
pelas 16817
causa 16813
regras 16792
medida 16752
justiça 16737
economia 16712
particular 16675
oportunidade 16626
europeias 16617
poderá 16539
tenha 16539
irá 16530
acesso 16520
último 16460
democracia 16273
efeito 16269
sociais 16240
políticos 16237
crescimento 16153
consumidores 16094
considero 16065
contudo 16051
comunicação 16011
sociedade 15974
comissária 15964
compromisso 15957
assunto 15930
maioria 15923
normas 15915
quem 15868
relaç 15847
pergunta 15741
quero 15715
mundial 15601
iniciativa 15577
possibilidade 15570
deveria 15489
prazo 15482
era 15441
solução 15414
político 15408
contexto 15394
esses 15387
dados 15304
porém 15292
criar 15283
utilização 15269
fundamentais 15247
económico 15239
indústria 15210
exercício 15196
essas 15176
alargamento 15129
creio 15107
fundo 15039
actualmente 14955
apoiar 14929
apesar 14903
paz 14874
unidos 14835
produção 14834
decis 14775
passado 14773
lhe 14730
adesão 14721
nesse 14657
abordagem 14652
possa 14651
plano 14651
tenho 14571
bom 14552
respeita 14547
aumento 14543
saber 14542
resultados 14523
acordos 14429
nacional 14389
grupos 14256
programas 14246
pública 14184
interesse 14174
concorrência 14172
tomar 14095
euros 14071
membros 13993
tribunal 13988
escrito 13949
meios 13840
acç 13838
falar 13819
reforma 13795
luta 13761
aspecto 13750
nada 13738
passo 13705
interesses 13666
preciso 13645
fundamental 13564
final 13554
lisboa 13543
queremos 13508
texto 13475
extremamente 13442
apresentar 13438
en 13402
pontos 13387
casos 13363
realidade 13363
ele 13344
prática 13328
interno 13326
diálogo 13305
próprio 13174
gestão 13143
existem 13123
redução 13120
precisamos 13071
posso 13070
talvez 13062
financiamento 13008
colega 12992
melhorar 12985
defesa 12949
serão 12939
claramente 12895
outra 12878
significa 12874
turquia 12807
risco 12786
continuar 12765
últimos 12710
após 12704
trata 12686
global 12680
sim 12670
então 12624
transportes 12583
resultado 12514
único 12507
naç 12505
palavras 12433
perante 12337
mesma 12337
efectivamente 12322
própria 12294
público 12100
crianças 12057
sendo 12056
difícil 12052
eles 12052
alguma 12009
euro 12005
essencial 11970
meus 11969
for 11950
convenção 11949
dado 11948
livre 11934
boa 11910
faz 11896
avaliação 11847
possam 11846
rússia 11829
intervenção 11823
particularmente 11822
progressos 11764
igualdade 11754
estabilidade 11722
regime 11721
eficaz 11702
conferência 11699
população 11693
pesca 11687
partes 11645
sob 11590
princípios 11555
única 11546
incluindo 11543
partido 11534
declaração 11523
custos 11522
projectos 11510
meio 11479
início 11475
segunda 11455
cimeira 11361
meses 11360
altura 11353
disse 11335
infelizmente 11323
aumentar 11308
certo 11303
parece 11285
trabalhar 11267
comunitário 11182
finalmente 11158
aquilo 11155
integração 11153
vamos 11148
agricultura 11148
algo 11144
promover 11141
palavra 11137
contrário 11135
desse 11126
transporte 11117
realmente 11054
devido 11041
relativas 11031
vários 11024
ela 11018
falta 11012
coisas 10952
motivo 10951
especialmente 10931
ideia 10919
raz 10877
solidariedade 10875
si 10816
actividades 10816
central 10806
excelente 10747
pôr 10742
próprios 10716
coisa 10705
formação 10696
evitar 10675
naturalmente 10638
orçamental 10627
instrumento 10590
sistemas 10570
deixar 10545
internacionais 10523
governos 10522
capacidade 10498
disposiç 10488
votei 10476
consequências 10381
encontrar 10368
manter 10362
mercados 10345
financeira 10322
sabemos 10317
transparência 10273
continua 10268
face 10263
evidente 10225
instrumentos 10167
valores 10110
poderia 10087
dentro 10059
permitir 10053
financeiros 10032
clara 10008
eleiç 9998
área 9992
espaço 9988
dinheiro 9982
chegar 9974
económicos 9960
irão 9957
coesão 9944
vigor 9938
organização 9922
terceiro 9914
critérios 9894
reforçar 9891
tema 9882
próximo 9877
aqueles 9864
relatora 9821
desejo 9802
participação 9799
necessária 9794
agrícola 9788
estado-membro 9787
impacto 9780
amanhã 9773
fronteiras 9751
terrorismo 9736
preços 9731
educação 9730
origem 9719
organizaç 9682
dúvida 9652
partir 9622
efeitos 9619
precisamente 9588
pedido 9574
sessão 9506
externa 9495
relatórios 9464
destes 9462
jovens 9456
nunca 9439
rapidamente 9438
forte 9427
perspectiva 9424
dessa 9394
unidas 9387
guerra 9378
homem 9372
caminho 9357
reduzir 9354
análise 9342
povo 9340
vontade 9304
tenham 9262
terceiros 9240
ajudar 9233
áreas 9211
desenvolver 9211
haver 9202
confiança 9159
total 9155
animais 9144
aceitar 9136
lhes 9116
fez 9078
bastante 9072
caros 9046
última 9032
violência 8991
informaç 8986
preocupação 8979
jurídica 8958
feito 8909
necessárias 8897
relativo 8888
terem 8880
constituição 8875
maneira 8865
resolver 8860
reunião 8841
aliás 8840
serviço 8825
sustentável 8778
financeiro 8776
pequenas 8776
positivo 8757
vão 8751
execução 8714
todavia 8691
pobreza 8674
vítimas 8659
conhecimento 8640
actividade 8572
representa 8570
china 8552
várias 8528
iniciativas 8528
sectores 8527
valor 8510
serem 8504
reino 8490
reformas 8480
revisão 8455
cultura 8452
investimento 8441
documento 8439
tornar 8419
destas 8410
natureza 8403
principais 8387
domínios 8369
conseguir 8365
evidentemente 8364
dimensão 8361
regional 8325
civil 8316
dias 8309
absolutamente 8305
estabelecer 8294
locais 8268
totalmente 8267
estruturais 8256
prioridades 8247
perguntas 8245
simplesmente 8217
demasiado 8209
fase 8196
parecer 8195
referência 8191
dificuldades 8181
unido 8176
promoção 8174
somos 8173
adopção 8124
comuns 8115
quase 8112
tratamento 8110
salientar 8108
algum 8074
fosse 8068
voto 8063
começar 8042
votar 8007
enorme 8006
económicas 7999
série 7987
oportunidades 7978
reforço 7966
públicos 7941
mil 7938
aprovação 7924
prioridade 7920
discussão 7913
parceiros 7909
obrigado 7907
responder 7889
coordenação 7865
financeiras 7864
sou 7862
comunitária 7856
contas 7849
alcançar 7825
lei 7824
zonas 7819
concordo 7806
despesas 7784
emiss 7782
contribuir 7770
imigração 7745
nessa 7742
cinco 7736
climáticas 7714
necessidades 7706
tentar 7692
zona 7683
pessoal 7675
certamente 7666
devo 7663
funcionamento 7641
ambiental 7620
poderão 7618
alimentar 7594
preocupaç 7584
principal 7582
consumidor 7582
felicitar 7524
referir 7500
carta 7499
agricultores 7499
parceria 7489
irlanda 7486
declaraç 7461
via 7459
combate 7452
deverão 7444
adoptar 7438
êxito 7419
semana 7418
teve 7409
objecto 7404
seguinte 7399
quatro 7389
república 7362
frente 7358
fora 7355
tais 7344
existentes 7338
realizar 7323
dito 7318
construção 7311
desafios 7306
responsável 7300
tinha 7277
congratulo-me 7276
competitividade 7274
estatuto 7274
competências 7268
desses 7261
leitura 7259
formas 7258
obter 7245
teremos 7244
queria 7243
avançar 7225
práticas 7206
introdução 7192
comerciais 7191
equilíbrio 7182
pacote 7182
representantes 7176
agenda 7164
levar 7159
energética 7141
compromissos 7124
quaisquer 7114
desemprego 7111
apresentadas 7080
ministros 7054
níveis 7053
comité 7047
pretende 7044
local 7013
candidatos 6987
cerca 6979
sei 6977
mim 6970
sul 6960
esforço 6958
modelo 6953
circulação 6951
homens 6935
força 6909
data 6901
processos 6901
pensar 6894
plenamente 6888
suficiente 6881
lista 6880
consideração 6875
ministro 6855
implementação 6837
recentemente 6833
combater 6814
postos 6786
abertura 6785
procedimento 6752
norte 6741
banco 6738
próximos 6735
chamar 6724
verdadeira 6723
soluç 6720
assistência 6714
áfrica 6714
actuais 6710
experiência 6700
terão 6682
procedimentos 6676
carácter 6669
breve 6667
certa 6645
teria 6643
simples 6637
tomada 6624
dezembro 6619
conclus 6608
elementos 6605
ambientais 6594
utilizar 6589
proteger 6574
prop 6572
aplicar 6561
melhoria 6557
regulamentação 6543
tomadas 6542
contributo 6527
frança 6519
necessários 6508
pressão 6506
nuclear 6496
próxima 6485
realização 6478
constituem 6470
elas 6455
eficácia 6454
responsáveis 6452
prevenção 6444
riscos 6442
obviamente 6438
haja 6433
ninguém 6421
apresentada 6417
história 6406
linha 6404
forças 6401
inovação 6399
trabalhos 6387
definição 6387
longe 6382
visto 6379
vou 6365
discriminação 6365
houve 6341
consideramos 6325
pena 6322
produtores 6319
resíduos 6317
conflito 6314
evolução 6313
seguir 6295
apelo 6241
parlamentar 6240
deveriam 6238
esperamos 6238
asilo 6237
consumo 6236
armas 6226
simultaneamente 6221
situaç 6213
água 6206
permitam-me 6200
diferente 6190
atitude 6184
médio 6171
perspectivas 6152
grave 6147
positiva 6128
conclusão 6120
tratados 6114
procura 6108
território 6102
ontem 6065
existência 6059
elevado 6053
agência 6053
povos 6044
redes 6016
membro 6016
graves 5988
autoridade 5983
verdadeiramente 5976
dessas 5975
cumprir 5974
nenhum 5967
assumir 5966
seio 5960
desempenhar 5954
junho 5951
deveríamos 5950
tarde 5934
morte 5931
liberdades 5925
melhores 5913
debates 5909
pescas 5899
fazê-lo 5892
câmara 5889
passar 5888
proceder 5862
adequada 5862
responsabilidades 5856
liberalização 5848
agradeço 5832
eua 5830
acontece 5829
pedir 5827
omc 5811
segue-se 5808
israel 5802
reconhecimento 5798
alemanha 5796
uso 5776
mesmos 5771
considerar 5758
públicas 5754
taxa 5749
acta 5747
espírito 5745
daí 5745
considera 5743
competência 5737
mandato 5735
mensagem 5726
concluir 5722
democrática 5721
seis 5716
acontecimentos 5677
administração 5674
permite 5650
apresentou 5634
expressão 5631
sanç 5610
bruxelas 5596
regimento 5584
instituição 5582
mar 5580
encerrado 5568
continuam 5563
consenso 5559
sequência 5539
direcção 5537
poderemos 5536
tarefa 5536
turismo 5510
acerca 5507
cultural 5506
documentos 5499
democrático 5491
diversas 5483
julgo 5469
tecnologias 5460
agrícolas 5454
kosovo 5452
minhas 5443
internet 5439
debater 5433
rede 5431
tratar 5430
conteúdo 5422
reconhecer 5412
alimentos 5409
refugiados 5408
defender 5394
pacto 5390
acima 5375
exige 5368
apresentado 5361
entrada 5359
abordar 5348
importa 5344
ficar 5342
diversos 5333
taxas 5326
orientaç 5316
ocasião 5309
possibilidades 5292
dada 5289
janeiro 5288
fazem 5287
discutir 5285
prestar 5271
jurídicos 5269
representante 5262
veículos 5259
cabo 5249
dez 5238
harmonização 5233
ajudas 5229
orçamentos 5229
pobres 5221
semanas 5214
comercial 5214
entender 5211
poderes 5208
acontecer 5202
participar 5193
desafio 5186
graças 5184
específicas 5180
presença 5179
cumprimento 5175
actos 5169
iraque 5164
maiores 5148
investimentos 5146
delegação 5144
dever 5143
rural 5141
consequência 5140
esteja 5137
comunitárias 5134
planos 5130
frequentemente 5129
missão 5129
jurídico 5127
aí 5122
sabem 5121
ora 5115
elaboração 5111
colaboração 5107
verdadeiro 5106
introduzir 5104
eficiência 5093
fácil 5089
observaç 5087
ouvir 5079
ameaça 5079
motivos 5068
grécia 5068
afirmou 5068
passageiros 5068
visa 5067
tráfico 5056
iremos 5049
sinal 5044
estava 5017
possamos 5012
curso 5010
haverá 5009
progresso 5008
infra-estruturas 5003
garantia 4999
livro 4995
oposição 4992
médias 4980
perfeitamente 4966
boas 4957
nenhuma 4953
certos 4940
militar 4939
preço 4937
regionais 4936
fr 4931
referiu 4928
mecanismo 4927
anterior 4926
procurar 4921
alto 4912
mudança 4911
deu 4907
moeda 4904
requisitos 4903
directamente 4899
baixos 4897
conformidade 4896
recordar 4892
vossa 4888
popular 4882
mesmas 4877
conflitos 4873
sabe 4871
cuja 4868
empresa 4864
constituir 4860
esperança 4854
feita 4850
favorável 4847
adequado 4847
colocar 4846
orçamentais 4845
monetária 4840
proibição 4833
montante 4832
mês 4829
gerais 4817
américa 4815
primeiro-ministro 4814
ir 4813
concretas 4806
agir 4805
referido 4800
inteiramente 4797
obrigaç 4768
afirmar 4767
março 4758
flexibilidade 4753
relativos 4746
resto 4746
circunstâncias 4745
maio 4743
ideias 4742
provavelmente 4730
encontram 4725
observação 4724
querem 4724
estudo 4717
útil 4702
função 4701
milhares 4693
impedir 4693
principalmente 4692
legislativo 4689
termo 4686
esperar 4669
real 4666
impostos 4654
incluir 4643
itália 4640
directivas 4633
mecanismos 4629
fontes 4625
analisar 4621
humana 4618
exigências 4614
decidir 4612
roménia 4612
dotaç 4601
populaç 4594
logo 4593
existir 4591
escala 4582
aprovado 4571
substâncias 4566
prevê 4565
noite 4554
capital 4550
internos 4547
mínimo 4546
certeza 4545
passa 4545
manutenção 4543
obrigação 4541
globalização 4541
aconteceu 4534
prosseguir 4532
fiscal 4529
associação 4517
vindo 4515
pessoa 4515
setembro 4514
dá 4511
empregos 4505
lamento 4492
respeitar 4488
voltar 4487
devia 4483
óbvio 4482
determinados 4481
rápida 4480
definir 4475
benefícios 4475
recomendaç 4474
consiste 4461
precisa 4461
consequentemente 4460
propósito 4454
oriente 4450
ucrânia 4441
encontra 4438
verde 4436
conceito 4433
recente 4418
consciência 4413
relacionadas 4401
título 4398
espanha 4398
visão 4396
comunidades 4396
parlamentos 4394
posiç 4392
ambos 4391
tecnologia 4391
independência 4391
mesa 4384
terminar 4380
capaz 4370
partidos 4363
cuidados 4358
próprias 4354
elemento 4353
pme 4351
designadamente 4349
funcionários 4338
intenção 4337
potencial 4330
aplausos 4324
sucesso 4324
estabelecimento 4313
essenciais 4310
exactamente 4300
manhã 4300
luz 4297
imp 4294
opini 4287
entrar 4282
novembro 4279
minorias 4273
inaceitável 4272
protocolo 4269
igual 4265
exploração 4264
carne 4264
doenças 4262
nestes 4261
ilegal 4251
correcta 4248
ce 4247
onu 4247
aprovar 4242
anual 4229
medicamentos 4229
vir 4221
necessitamos 4220
atingir 4217
conseguimos 4217
método 4214
centro 4213
forem 4206
sequer 4203
crucial 4203
dúvidas 4200
presentes 4196
esquecer 4195
propor 4194
pessoalmente 4179
estrangeiros 4178
sublinhar 4175
previsto 4173
profissional 4169
regulamentos 4169
independentemente 4168
orientação 4162
navios 4157
garantias 4150
muita 4147
capazes 4140
reservas 4132
renováveis 4132
oriental 4129
clima 4126
enfrentar 4124
aprovada 4120
nucleares 4116
tempos 4112
entretanto 4109
sério 4105
recomendação 4104
parece-me 4103
externas 4102
industrial 4089
completamente 4082
outubro 4078
mercadorias 4071
pagamentos 4067
proposto 4063
suficientemente 4062
crescente 4060
cujo 4056
recurso 4053
permita 4048
humanitária 4048
mal 4046
apresentação 4042
intergovernamental 4041
preparação 4036
limites 4035
máximo 4028
imposto 4028
diversidade 4027
possíveis 4020
satisfação 4018
espera 4014
produto 4013
nestas 4011
inclusão 4002
destinadas 3997
noutros 3994
negócios 3986
economias 3982
controlos 3963
intervenç 3958
utilizados 3950
comunitários 3944
permanente 3943
métodos 3932
vizinhos 3930
votos 3927
peço 3927
junto 3913
ausência 3913
subsidiariedade 3913
campo 3906
consulta 3902
impor 3902
exercer 3902
tivemos 3899
mobilidade 3895
adoptada 3893
passada 3891
receber 3890
juntamente 3888
etc 3887
democratas 3885
estruturas 3882
específicos 3881
disp 3870
implica 3869
disposição 3866
custo 3859
águas 3853
perigo 3852
conjunta 3852
famílias 3852
eficazes 3849
violação 3848
manifestar 3841
aproveitar 3840
verificar 3838
negociação 3834
urgente 3831
obstante 3827
favoravelmente 3827
pequenos 3813
mulher 3808
realizado 3806
diferenças 3804
limite 3802
condição 3794
deles 3788
respostas 3785
vem 3770
saúdo 3769
elevados 3767
merece 3767
militares 3762
influência 3760
casa 3758
específica 3756
gás 3756
agências 3754
terroristas 3748
apoia 3743
tenhamos 3738
natural 3733
transição 3728
independente 3722
família 3711
estrutura 3710
tenciona 3708
schengen 3708
mudanças 3705
pagar 3705
institucional 3704
correcto 3704
cidadão 3702
acrescentar 3700
futura 3700
espécie 3698
disponíveis 3696
registo 3684
determinadas 3680
amesterdão 3680
oradores 3680
polónia 3680
funcionar 3678
violaç 3677
línguas 3673
elaborar 3669
pl 3669
crimes 3668
penal 3666
contém 3663
prova 3662
curto 3661
contratos 3656
avaliar 3650
números 3647
imprensa 3643
específico 3639
eram 3633
alcance 3617
intervir 3617
conciliação 3615
comissários 3606
portugal 3598
centrais 3597
funç 3597
ensino 3594
aberto 3594
certas 3593
sinceramente 3592
vias 3591
sociedades 3586
imigrantes 3584
positivos 3583
julho 3578
naturais 3577
anteriormente 3569
devidamente 3567
crime 3566
pretendemos 3564
tivesse 3562
suécia 3561
exigir 3559
governação 3559
externos 3558
supervisão 3557
abrigo 3548
feitas 3546
criminalidade 3546
fraude 3545
organismos 3544
facilitar 3543
constitucional 3542
inclusive 3541
dizem 3540
concessão 3535
bens 3535
estreita 3532
ficou 3531
alterar 3530
justo 3528
vistos 3525
podermos 3524
continente 3524
mediterrâneo 3520
afinal 3520
doença 3516
temas 3514
relacionados 3509
representam 3505
pedidos 3499
gostaríamos 3498
erro 3498
exclusivamente 3497
coerente 3496
tentativa 3489
eleitoral 3488
seres 3485
recentes 3480
afirma 3478
pens 3477
acaba 3475
perguntar 3473
credibilidade 3465
críticas 3463
relatores 3454
balcãs 3454
vosso 3453
ambas 3447
fizeram 3444
faça 3443
poderiam 3442
exa 3442
profissionais 3438
van 3438
bulgária 3437
técnicas 3435
compreender 3431
bancos 3431
chipre 3429
apreço 3422
língua 3421
poluição 3416
factor 3411
conduzir 3410
apoiamos 3409
cabe 3408
alimentares 3408
estejam 3406
voz 3401
conseguiu 3400
seguintes 3396
praticamente 3387
tiveram 3382
significativo 3382
bem-estar 3380
campanha 3378
quitação 3370
verbas 3369
vice-presidente 3368
regimes 3368
torno 3367
comentários 3366
sr 3362
fiscais 3360
horas 3352
seguramente 3350
superior 3346
fossem 3340
chegou 3336
eliminação 3335
envolvidos 3333
restriç 3330
pleno 3326
quotas 3325
acredito 3324
unanimidade 3323
discuss 3323
barroso 3320
estabelece 3318
dispor 3316
suficientes 3314
comiss 3314
permitirá 3313
alguém 3311
provas 3309
existente 3307
vivem 3306
abril 3304
atrás 3303
construir 3300
tabaco 3300
leis 3295
interna 3291
estudos 3288
anteriores 3288
tornar-se 3287
tido 3285
legislativa 3284
claras 3284
aceite 3284
indispensável 3281
especificamente 3279
verdes 3278
mãos 3273
factores 3270
reuni 3259
subsídios 3257
conseguido 3256
tive 3255
humano 3246
lá 3242
difíceis 3238
idade 3233
seguros 3222
prol 3222
distribuição 3221
jogo 3212
civis 3212
urgência 3209
petróleo 3205
apresenta 3204
lamentável 3204
perto 3202
transferência 3199
legal 3198
escolha 3198
crítica 3197
recuperação 3196
viver 3190
género 3186
pagamento 3186
venha 3180
técnica 3180
exportação 3180
obstáculos 3178
aliança 3178
inclui 3177
socialista 3176
inclusivamente 3175
baseada 3171
torna 3170
independentes 3170
inicial 3164
eliminar 3162
destinados 3160
imediatamente 3152
plena 3151
perder 3149
justamente 3147
século 3146
clareza 3146
actuar 3143
enormes 3140
determinação 3140
considerável 3139
retirar 3134
companhias 3134
ratificação 3133
tinham 3131
operaç 3130
passos 3127
novamente 3125
adequadas 3120
provedor 3120
órgãos 3117
vos 3114
coloca 3109
insistir 3107
autorização 3103
futuras 3102
vantagens 3102
desenvolvidos 3101
dispomos 3097
acompanhamento 3096
profundamente 3088
fins 3086
presidentes 3085
linhas 3085
últimas 3084
factos 3081
leste 3081
adicionais 3078
exclusão 3067
terceira 3064
controlar 3063
esquerda 3061
conforme 3060
faço 3058
pequena 3055
impossível 3054
terreno 3053
código 3052
opção 3051
corrupção 3048
culturais 3048
vital 3047
ligação 3045
havia 3044
emergência 3043
referendo 3039
permitam 3027
intercâmbio 3023
seguimento 3022
alta 3021
operadores 3018
mudar 3014
pensamos 3013
especiais 3013
aceitável 3012
chefes 3008
danos 3007
acompanhar 3005
liberais 3000
utilizado 3000
calendário 2999
coragem 2998
benefício 2996
reflexão 2996
mediante 2993
usar 2990
beneficiar 2989
efectiva 2987
acto 2985
concretos 2984
margem 2981
preparar 2973
unidade 2970
uns 2968
menor 2967
resoluç 2964
hora 2963
reside 2959
co-decisão 2946
estrasburgo 2945
agradecimentos 2940
prazer 2940
acp 2933
exemplos 2929
bielorrússia 2929
copenhaga 2926
financiar 2923
activa 2921
nota 2919
energias 2916
capitais 2910
informar 2910
transparente 2901
sess 2899
eficiente 2899
demonstra 2898
contribuição 2889
causas 2886
restantes 2885
pescadores 2879
alcançado 2876
prestação 2876
afeganistão 2870
encontro 2869
pequeno 2867
interessante 2867
próximas 2867
hemiciclo 2864
catástrofes 2862
propriedade 2860
poderem 2859
exigência 2857
liderança 2856
índia 2855
ii 2854
grau 2853
pac 2849
oral 2848
contar 2848
estará 2845
rotulagem 2843
envolvimento 2841
simplificação 2837
elevada 2832
peritos 2830
reflectir 2828
rendimento 2828
coerência 2823
legislativas 2818
catástrofe 2817
matérias 2817
afectados 2813
fortes 2813
abrir 2812
visam 2812
devíamos 2809
adoptadas 2808
quarto 2802
crises 2801
partida 2800
finanças 2798
seguida 2797
expectativas 2795
referi 2789
par 2783
quantidade 2782
obrigada 2778
reconstrução 2777
dignidade 2774
diferença 2771
seguro 2771
nato 2770
directa 2769
it 2766
demonstrar 2761
convergência 2761
discurso 2759
firme 2759
britânico 2757
eis 2754
ecus 2743
ong 2742
roma 2740
basta 2736
parlamentares 2735
respectivos 2735
democráticas 2735
precisam 2734
produzir 2733
tipos 2730
poucos 2727
tráfego 2725
excepção 2724
polícia 2720
perda 2718
aplica 2715
fonte 2714
aprovadas 2713
proporcionar 2708
depende 2707
amplo 2705
programa-quadro 2705
enviar 2702
cidades 2701
áustria 2700
acabar 2700
alargada 2699
sexual 2696
fevereiro 2694
concretamente 2693
dificuldade 2693
realizados 2691
longa 2690
pilar 2685
cláusula 2681
constatar 2680
tarefas 2680
socialistas 2678
acidentes 2677
privado 2676
explicar 2676
determinado 2675
automóvel 2674
oferecer 2673
daquilo 2672
branco 2666
votaç 2665
provenientes 2661
posto 2660
e-se 2659
lutar 2658
bases 2658
fizemos 2657
delas 2655
tendência 2653
conversaç 2653
mostra 2651
desporto 2648
peso 2646
metade 2645
argumentos 2645
refiro-me 2643
versão 2639
plenário 2637
rurais 2634
dívida 2634
média 2632
interior 2626
satisfeito 2626
judicial 2625
aberta 2623
crédito 2617
prevista 2616
actuação 2612
instalaç 2610
imediato 2608
vejo 2606
destruição 2606
monetários 2605
baixo 2605
pretendem 2604
sérvia 2604
expressar 2601
sete 2601
mostrar 2595
considerando 2592
ocidental 2592
croácia 2592
iria 2587
alternativa 2582
servir 2579
bons 2577
culturas 2577
contribuintes 2575
conceder 2573
claros 2572
opç 2568
seriam 2567
daqueles 2567
aéreo 2567
interpretação 2566
entidades 2566
desenvolvido 2563
razoável 2562
abrangente 2554
empenho 2554
pior 2553
regra 2552
democráticos 2551
poderíamos 2550
receio 2549
totalidade 2549
estatísticas 2545
americanos 2543
estratégias 2538
francesa 2537
erros 2537
envolvidas 2536
melhorias 2536
aviação 2535
implementar 2534
iniciar 2533
máxima 2530
concreta 2529
alargar 2528
défice 2525
filhos 2523
droga 2523
acabou 2519
vizinhança 2517
alternativas 2516
soberania 2510
importaç 2508
co 2507
concretização 2506
prodi 2505
votámos 2505
partilha 2502
receitas 2500
dê 2500
géneros 2494
aquele 2493
fenómeno 2491
necessita 2489
deixa 2486
lançar 2485
profunda 2484
justa 2482
identidade 2481
fornecer 2479
permitem 2479
toca 2474
francês 2471
permita-me 2468
deficiência 2468
ampla 2460
burocracia 2459
empenhamento 2457
decidiu 2457
aprovou 2456
previstas 2455
semelhante 2453
fica 2452
olhos 2450
energético 2444
primeiros 2442
incentivar 2441
doentes 2438
publicidade 2434
referida 2432
investir 2429
lógica 2427
atraso 2427
aquando 2420
diante 2417
amigos 2416
reacção 2414
prosperidade 2411
chamado 2411
individuais 2410
continuará 2407
consigo 2406
checa 2405
destinado 2404
trabalham 2401
reais 2400
adaptação 2399
chamada 2395
presentemente 2395
limitar 2394
tributação 2393
capacidades 2392
centenas 2392
impressão 2391
fronteira 2390
aplicadas 2389
sustentabilidade 2389
adoptado 2388
geórgia 2387
experiências 2386
lidar 2385
lembrar 2384
pib 2384
leva 2383
abastecimento 2383
automóveis 2381
pessoais 2377
significativa 2372
constante 2372
fazemos 2370
elaborado 2370
rumo 2370
juventude 2365
intenç 2361
firmemente 2361
convicção 2359
encargos 2357
estatais 2356
indústrias 2356
correctamente 2355
considerado 2348
inquérito 2347
destinada 2346
movimento 2346
respectivas 2345
rendimentos 2345
afecta 2345
aderir 2338
estiver 2337
disposto 2337
estratégica 2336
vidas 2335
deveremos 2332
auxílios 2332
significado 2331
concreto 2330
textos 2329
acho 2328
solicitar 2327
bilaterais 2327
técnico 2324
alvo 2324
palestinianos 2324
autor 2322
recorrer 2322
animal 2322
altamente 2321
detenção 2320
prazos 2314
conhecer 2313
aéreas 2313
quinze 2312
equilibrada 2310
seriamente 2308
integrada 2308
dispostos 2306
oficial 2305
estavam 2303
adequados 2302
organizada 2302
fui 2300
estaremos 2300
fala 2296
conduta 2294
cidade 2293
imagem 2290
industriais 2288
destino 2288
televisão 2281
positivas 2281
aplicáveis 2280
fortemente 2275
esclarecer 2271
futuros 2269
ataques 2268
regulamentar 2264
categoria 2262
electricidade 2261
interinstitucional 2261
convencido 2260
institucionais 2259
olhar 2256
portos 2255
reserva 2252
terra 2252
felicito 2251
orador 2250
lucros 2245
rápido 2245
retirada 2245
representação 2244
obrigados 2242
ásia 2242
comportamento 2242
contacto 2240
vós 2236
percentagem 2236
semelhantes 2236
passou 2233
parceiro 2232
estabelecido 2230
saudar 2228
compreendo 2223
agentes 2222
luxemburgo 2222
tomou 2219
nl 2219
ilegais 2219
acrescentado 2218
transmitir 2216
ocasi 2215
integrar 2215
competente 2214
conhecimentos 2214
tirar 2213
entendo 2212
escolas 2211
falamos 2210
dirigentes 2208
artigos 2207
petiç 2207
oferece 2206
globais 2204
unidades 2201
rubrica 2201
ferroviário 2198
europol 2198
centros 2192
eventualmente 2190
encorajar 2189
competentes 2188
utilizadas 2188
el 2184
parecem 2183
deseja 2183
exportaç 2183
jurídicas 2179
finlândia 2175
iva 2175
consideraç 2174
necessitam 2174
científica 2173
ouvimos 2166
equilibrado 2165
atribuição 2165
consecução 2163
determinar 2162
migração 2161
negociar 2157
virtude 2153
reforçada 2153
duração 2152
quisermos 2152
ouvi 2150
realizada 2149
compreensão 2148
diria 2145
hungria 2144
marítima 2142
criado 2141
constantemente 2138
desejamos 2137
fracasso 2136
antiga 2136
emissão 2136
aplicada 2134
capítulo 2131
essencialmente 2128
eleitores 2127
salários 2125
aplicado 2122
defende 2121
sujeitos 2121
afectadas 2120
antigos 2120
cidadania 2118
levou 2117
territórios 2117
ppe-de 2116
encerramento 2116
vulneráveis 2114
volta 2113
vinte 2113
troca 2113
acolhimento 2112
universal 2111
digo 2110
exposição 2110
realizou 2107
atrasos 2107
disponibilidade 2106
prever 2106
ocidentais 2105
exigem 2104
afirmação 2103
activamente 2102
concordar 2101
devendo 2100
coreia 2097
espécies 2097
sensível 2095
adoptou 2092
conseguirmos 2090
vigilância 2090
telecomunicaç 2089
habitantes 2088
estabelecidos 2086
necessariamente 2083
internas 2080
quinta-feira 2078
períodos 2075
técnicos 2075
adicional 2074
mútuo 2074
daqui 2072
visita 2069
alemão 2067
reconhece 2067
familiar 2067
nice 2067
sede 2066
cujos 2065
carbono 2065
estarem 2064
nesses 2063
extrema 2063
larga 2063
quioto 2059
ali 2058
contactos 2058
esteve 2056
legitimidade 2050
legais 2049
rever 2048
contribui 2048
oito 2048
eficazmente 2047
pse 2046
territorial 2045
indivíduos 2045
cumpre 2042
apreciação 2041
lugares 2041
padr 2038
demonstrou 2036
enquadramento 2035
báltico 2035
estrutural 2029
leite 2029
bce 2027
aplicável 2026
gases 2026
cargo 2025
aprova 2022
verão 2022
ameaças 2020
continuação 2018
propôs 2017
vale 2015
utilizada 2015
decisivo 2014
má 2013
alimentação 2013
acervo 2010
minutos 2009
original 2008
construtiva 2008
merecem 2008
partilho 2008
menores 2008
volume 2005
relevantes 2004
normal 2000
continue 2000
bse 2000
negativo 1999
modernização 1993
alemã 1993
complementar 1991
observar 1990
directo 1990
património 1989
venda 1988
identificar 1987
latina 1986
cuidado 1985
relevante 1984
disponível 1983
diga 1980
ultrapassar 1979
activo 1978
possui 1978
pura 1977
irlandês 1977
ênfase 1975
bélgica 1974
recolha 1973
líderes 1971
materiais 1968
preservar 1968
apresentados 1966
decidido 1966
consideráveis 1966
oferta 1963
efectuar 1963
mencionar 1963
torna-se 1962
cima 1962
racismo 1960
japão 1958
frequência 1955
alargado 1955
completa 1954
numerosos 1951
compete 1948
substancial 1947
podia 1946
regresso 1943
imediata 1941
britânicos 1940
rejeição 1938
atribuir 1937
argumento 1937
dependência 1937
unicamente 1936
dela 1935
costa 1935
repetir 1935
entendemos 1934
confirmar 1930
noutras 1930
metas 1929
anexo 1928
sair 1928
patentes 1928
concretizar 1927
deviam 1927
porta 1927
barcelona 1925
características 1924
empresarial 1922
décadas 1920
livres 1919
libertação 1919
rigor 1915
consolidação 1913
perigosas 1912
pais 1911
falou 1910
gente 1909
feitos 1909
combustíveis 1909
geração 1908
fome 1908
determinada 1905
considerada 1904
fórum 1904
decorrentes 1903
ambição 1900
moral 1900
humanidade 1900
cuba 1899
estudar 1898
façam 1897
sentir 1896
democratas-cristãos 1895
governamentais 1894
britânica 1894
demais 1893
cedo 1893
interessadas 1893
conservação 1892
salvaguarda 1891
patente 1890
serve 1889
pormenores 1889
deram 1888
vemos 1886
pedimos 1884
fundamentalmente 1882
insuficiente 1881
inicialmente 1880
acelerar 1880
auxílio 1880
montantes 1879
convenç 1879
prende-se 1878
expectativa 1876
desempenho 1876
numerosas 1876
material 1876
regulação 1874
sinais 1873
actores 1873
aeroportos 1873
desenvolvimentos 1871
corresponde 1871
organismo 1869
fomos 1867
deficiências 1867
ambicioso 1867
contrapartida 1864
barreiras 1862
consideravelmente 1860
deixou 1860
privados 1858
concordamos 1858
impulso 1857
funciona 1856
pensa 1853
pe 1853
tribunais 1849
preocupante 1848
organizar 1848
dinamarca 1847
década 1846
finais 1845
dinâmica 1844
ignorar 1843
press 1842
levantar 1840
minoria 1840
toneladas 1837
teriam 1836
alcançados 1835
assistimos 1835
eleitos 1834
assinatura 1833
importação 1833
administrativos 1832
ganhar 1832
prémio 1832
comercialização 1832
paquistão 1831
prisão 1827
plenária 1826
acidente 1825
assistir 1825
substituir 1825
ronda 1825
ppe 1820
espanhola 1820
prejuízos 1817
houver 1817
pudesse 1817
eventual 1817
ro 1817
permitido 1816
lamentavelmente 1815
cooperar 1814
posteriormente 1813
intelectual 1813
ar 1812
custa 1810
ilhas 1810
facilmente 1807
exploraç 1807
competitiva 1806
depressa 1805
fará 1805
antigo 1805
aprendizagem 1804
aparentemente 1803
reduzido 1803
interessados 1803
compensação 1803
referidos 1802
estarmos 1802
histórico 1801
estufa 1801
representar 1800
dão 1797
comunicaç 1795
citar 1795
flexível 1794
brevemente 1791
felizmente 1790
afectam 1789
absoluta 1786
connosco 1786
satisfazer 1786
senão 1785
recusa 1784
transposição 1784
associados 1783
conscientes 1783
macedónia 1781
tornou 1780
continuamos 1778
abolição 1777
pacífica 1775
fiquei 1775
maastricht 1772
reestruturação 1771
oportuno 1770
chegado 1770
revela 1769
operação 1768
decorrer 1768
científicos 1768
h- 1768
atendendo 1766
estratégico 1766
concentração 1766
chamados 1765
identificação 1765
urgentemente 1763
havido 1763
fique 1760
aquela 1756
critério 1756
consideram 1755
associaç 1755
espanhol 1754
incentivos 1754
tragédia 1754
assinalar 1753
rigorosa 1753
campos 1752
irlandesa 1751
trânsito 1749
gaza 1749
exterior 1748
eslováquia 1747
poucas 1746
devida 1746
possuem 1746
requer 1744
torne 1743
marrocos 1743
externo 1739
desejável 1739
ligados 1738
transacç 1737
transformação 1736
geraç 1736
prevenir 1735
comparação 1735
supressão 1733
aceites 1731
exército 1731
querer 1730
tradicionais 1729
eventuais 1728
criança 1728
previstos 1727
administrativa 1724
concentrar 1724
ataque 1724
estudantes 1723
riqueza 1718
órgão 1716
sejamos 1716
honra 1716
sv 1713
médicos 1712
tornou-se 1711
cee 1711
disposta 1710
suspensa 1709
pormenor 1708
individual 1708
conjuntamente 1707
incentivo 1707
fabricantes 1706
irei 1704
elevadas 1704
encontra-se 1702
sensíveis 1701
apresentei 1699
tínhamos 1698
ligadas 1698
completo 1697
idosos 1697
ritmo 1696
passagem 1696
politicamente 1696
repercuss 1695
primavera 1694
exprimir 1694
mantém 1693
permitiu 1693
concepção 1691
transformar 1690
mínimas 1688
realista 1688
vive 1687
recebi 1686
sofrer 1686
disseram 1686
apresentámos 1685
concidadãos 1684
ogm 1684
fornecimento 1684
nele 1681
sugest 1681
federal 1681
limitado 1681
drogas 1679
milénio 1678
mundiais 1678
familiares 1677
biodiversidade 1676
empréstimos 1674
estrangeiro 1673
decurso 1671
dou 1668
cria 1667
italiano 1667
ciente 1667
círculo 1666
testes 1666
divisão 1665
desejam 1665
trazer 1664
reconhecido 1664
favoráveis 1662
afectar 1661
administrativas 1661
tentativas 1661
frota 1660
reflecte 1659
candidato 1658
promessas 1657
inflação 1657
satisfeitos 1655
organizado 1655
berlim 1654
obtenção 1652
semelhança 1651
ler 1651
cancro 1649
construtivo 1648
regular 1648
rigorosas 1648
criminosos 1648
aconteça 1647
edifícios 1646
significativamente 1646
preocupados 1646
açúcar 1646
porquê 1645
concluído 1643
contribuiç 1641
tantas 1640
sida 1640
estabelecidas 1639
dizendo 1639
utilizadores 1639
indicadores 1638
estável 1637
corrente 1637
judiciais 1636
queixas 1636
errado 1634
electrónico 1634
complexo 1634
consegue 1633
jornalistas 1633
licenças 1632
operacional 1631
garante 1630
estarão 1629
carga 1628
expressa 1627
jogos 1627
acordado 1626
significativos 1626
realizadas 1625
beneficiários 1624
vasto 1624
resulta 1624
veio 1624
teríamos 1623
dando 1623
salvaguardar 1622
solicito 1620
formulação 1620
sueca 1620
porventura 1619
birmânia 1618
estabilização 1617
aceitação 1615
composição 1614
fazendo 1613
quinto 1612
chega 1611
consultas 1611
respectiva 1610
implicaç 1609
pretexto 1609
registar 1607
tecnológico 1607
vertente 1606
simplificar 1606
séria 1605
mão-de-obra 1602
eleito 1601
examinar 1600
dadas 1599
dele 1596
notícias 1594
tantos 1594
encontramos 1593
qualificaç 1588
substituição 1586
chegámos 1586
italiana 1586
dirigir 1584
repressão 1584
sofrimento 1584
vantagem 1581
qualificada 1581
reduzida 1580
genebra 1580
juntos 1580
palestiniano 1580
belga 1580
esperam 1579
marítimo 1578
op 1577
extensão 1577
nomeação 1577
escritas 1575
referidas 1574
negativos 1573
distância 1573
incluem 1573
resistência 1572
dólares 1572
gerir 1572
aéreos 1571
rejeitar 1571
histórica 1571
minuto 1570
definidos 1570
ricos 1569
instituto 1569
miss 1568
gerar 1567
conselhos 1567
ajustamento 1565
inferior 1565
passando 1565
bovino 1565
albânia 1565
lituânia 1564
cadeia 1563
viável 1561
evidência 1561
migrantes 1561
geneticamente 1561
directrizes 1560
debatemos 1559
exorto 1557
dupla 1557
grã-bretanha 1557
reagir 1556
isenção 1555
equipa 1554
mobilização 1554
conseguiremos 1552
planeamento 1551
baixa 1550
altera 1548
turco 1548
observadores 1548
apresente 1547
àqueles 1546
florestas 1546
obrigatória 1545
confrontados 1543
preservação 1542
considerados 1541
programação 1541
diminuir 1540
aprender 1540
religião 1540
pé 1539
verdadeiros 1539
nalguns 1538
vossas 1538
continuidade 1538
vimos 1537
fluxos 1536
autonomia 1535
palestina 1535
salienta 1534
álcool 1531
redacção 1530
oficiais 1529
aproximação 1526
despesa 1525
avanço 1525
primeiras 1523
franceses 1521
privada 1520
informado 1520
categorias 1519
russa 1518
aquelas 1517
convencer 1517
notar 1516
israelitas 1516
referente 1515
detrimento 1515
tendentes 1511
canadá 1511
medo 1510
tocante 1509
baseado 1509
conhecemos 1509
imposição 1508
zimbabué 1508
gabinete 1507
intervenientes 1507
planeta 1506
respectivo 1506
rapidez 1506
naquele 1505
distinção 1505
introduzidas 1503
mau 1502
modificação 1500
cujas 1499
conseguem 1499
viagem 1499
temporária 1498
nessas 1498
legislatura 1495
diminuição 1495
concorda 1495
democratização 1495
mão 1493
suma 1491
resultantes 1490
levado 1490
confusão 1488
venham 1487
cortes 1487
repito 1487
complexa 1485
constitucionais 1485
amplamente 1483
susceptíveis 1482
problemática 1482
travar 1480
urgentes 1480
participantes 1480
criada 1479
divergências 1478
licença 1477
repartição 1476
noutro 1476
vinho 1476
combustível 1476
desculpa 1475
formal 1475
comentário 1475
infantil 1475
equipamento 1475
multilateral 1474
cientes 1473
ocupação 1473
lados 1473
envolve 1471
registado 1471
abandonar 1471
noção 1470
americano 1470
mostram 1470
porto 1470
entende 1469
disto 1469
abusos 1467
apoiado 1466
corrigir 1466
campanhas 1466
sofrem 1466
legislativos 1463
avaliaç 1462
modelos 1462
suspensão 1461
residência 1461
assumidos 1461
marca 1460
multinacionais 1460
reduç 1460
trás 1460
potenciais 1460
olaf 1458
peixe 1458
especialistas 1457
moldávia 1457
hipótese 1456
sentimento 1456
atentamente 1455
desejar 1454
tivessem 1453
uem 1453
tradição 1450
preparados 1448
tivermos 1448
permanecer 1448
fico 1447
época 1446
afirmaç 1444
liberal 1443
assume 1442
reunir 1441
perigos 1441
surgir 1441
demonstrado 1440
condução 1440
desempregados 1439
informados 1439
apraz-me 1438
desigualdades 1437
regressar 1436
realçar 1435
privadas 1432
retira 1432
egipto 1432
assenta 1432
entendimento 1431
detidos 1430
incêndios 1429
segura 1428
emitir 1427
massa 1426
tortura 1426
uniforme 1425
policial 1425
inundaç 1425
teor 1423
científico 1422
mente 1421
transmissão 1421
chechénia 1421
legislaç 1420
começou 1420
estando 1419
ciência 1419
hu 1419
condenação 1418
justificar 1417
iguais 1417
justificação 1416
vasta 1415
finalidade 1413
lacunas 1413
apelar 1413
fiz 1411
malta 1411
dirigidas 1410
resta 1409
permitindo 1409
sindicatos 1408
provável 1407
dimens 1405
portuguesa 1404
estradas 1403
envolver 1403
expressamente 1400
abaixo 1398
milhão 1397
pede 1396
pergunto 1396
contribuem 1396
contradição 1393
autorizaç 1392
tiver 1391
recordo 1390
paralelamente 1389
verificação 1389
contribuirá 1389
londres 1388
desenvolveu 1388
felicitaç 1388
aplica-se 1388
básicos 1387
sugestão 1387
proponho 1385
utilidade 1385
autores 1385
comunista 1385
anuais 1382
conferir 1382
solicita 1382
prévia 1381
colocam 1380
ilha 1379
secretário-geral 1377
boas-vindas 1376
consciente 1374
recebeu 1374
pretendo 1373
livremente 1371
propomos 1370
integridade 1370
excelência 1370
josé 1370
futuramente 1369
suplementar 1368
aprovisionamento 1368
congratulamo-nos 1367
desempenha 1367
poupança 1367
ficam 1366
escolher 1366
úteis 1365
sólida 1364
deva 1361
efectivo 1360
aumenta 1360
recuperar 1358
africanos 1358
investidores 1357
defendemos 1356
conduz 1356
direita 1356
investigaç 1354
contidas 1353
bósnia 1352
madeira 1351
cig 1351
mútua 1351
ficaram 1350
fazerem 1349
excessiva 1348
tolerância 1346
estejamos 1345
suplementares 1344
adequadamente 1344
acreditar 1344
ambiciosa 1344
coordenar 1343
conseguiram 1342
palestiniana 1340
momentos 1339
israelita 1339
substância 1339
podendo 1338
colectiva 1338
delegaç 1338
modificaç 1337
convém 1337
colocada 1335
perigosos 1335
digital 1334
vivemos 1334
marítimos 1333
admitir 1333
daquele 1332
coordenada 1331
consideradas 1330
separação 1330
causar 1330
procuram 1329
gravidade 1329
ponderar 1329
trocas 1328
balanço 1328
unida 1328
parcial 1327
refere-se 1327
tradiç 1327
quantos 1326
manifestaç 1326
inúmeras 1325
esfera 1325
sermos 1325
ambiç 1325
universidades 1325
satisfatória 1324
nove 1324
transparentes 1323
tome 1322
adiamento 1321
aborda 1321
revista 1321
assumiu 1321
minas 1321
satisfeita 1321
dossier 1320
terrível 1320
negativa 1320
perigoso 1320
respeitante 1320
preocupa 1319
líbia 1319
carvão 1319
desenvolvidas 1318
significativas 1318
homenagem 1318
embargo 1317
justifica 1317
inteiro 1317
cartão 1316
cláusulas 1315
captura 1314
ambiciosos 1314
absoluto 1312
equipamentos 1311
impostas 1311
decisiva 1311
sangue 1311
tunísia 1311
adaptar 1310
presos 1310
rodoviário 1309
ultraperiféricas 1308
atribuído 1308
proibir 1308
moedas 1308
renovação 1307
dirigida 1307
ideal 1306
religiosa 1306
sérias 1305
estiveram 1305
chama 1303
corpo 1303
requerentes 1303
grato 1302
visando 1302
começo 1301
doha 1301
propriamente 1300
vêem 1300
cuidadosamente 1300
conveniente 1299
exista 1299
definido 1299
informal 1298
respeitantes 1297
conhecido 1297
declarou 1297
instância 1296
irregularidades 1295
navegação 1295
causados 1293
excepç 1293
precedentes 1293
condenar 1293
nação 1293
caminhos-de-ferro 1292
aceita 1292
vêm 1291
transeuropeias 1289
apoios 1287
terras 1287
aplicados 1285
rubricas 1285
obstáculo 1284
ministra 1283
relançamento 1281
aquecimento 1281
movimentos 1279
assente 1278
demonstram 1277
populacionais 1277
vítima 1277
sudão 1276
expressas 1275
rigorosos 1274
credível 1274
envidar 1273
abuso 1273
reveste 1273
partilhamos 1273
bei 1273
votado 1271
gradual 1270
inadmissível 1269
acreditamos 1269
relacionada 1268
complementares 1268
vê 1267
caro 1267
indicação 1267
motor 1267
moderna 1267
matérias-primas 1266
votou 1266
agrado 1266
silêncio 1265
limitada 1263
posta 1263
quota 1262
norma 1260
sorte 1260
recebem 1260
dezenas 1260
amigo 1260
transfronteiriça 1259
armamento 1259
concedido 1259
aumentou 1258
definitivamente 1258
ecofin 1258
liç 1257
convicto 1255
normalmente 1255
substancialmente 1254
empresários 1253
vinculativo 1253
partilhar 1253
votaram 1253
síria 1253
atentados 1252
esperemos 1252
tomado 1251
consolidar 1250
integrado 1250
sistematicamente 1249
mortos 1249
fomentar 1249
directiva-quadro 1249
levantamento 1248
reconciliação 1247
mostrou 1247
directos 1246
salientou 1245
quantidades 1243
limiar 1243
viagens 1243
trate 1242
excesso 1242
financiamentos 1241
derrogação 1241
monetário 1241
muitíssimo 1239
mínima 1238
criados 1238
dizia 1238
incluídas 1238
entidade 1237
líbano 1237
humanas 1236
apoiada 1236
excessivamente 1235
destaque 1235
eleição 1235
discutimos 1234
reiterar 1233
harmonizar 1233
xxi 1232
transfronteiras 1232
zelar 1231
superar 1231
incerteza 1231
respeitados 1231
prejudicar 1230
subscrevo 1230
salvar 1229
enfrentam 1229
conservadores 1228
radical 1228
vendas 1228
aquisição 1227
velocidade 1226
pareceres 1225
fornecedores 1225
infracção 1224
propostos 1224
preferência 1223
semestre 1223
ocidente 1223
intensificar 1222
verdadeiras 1222
defensores 1221
quarta-feira 1220
provocar 1220
activos 1220
brasil 1219
consta 1219
incluídos 1219
voos 1219
transferências 1218
tratadas 1217
défices 1217
regozijo-me 1216
definidas 1216
comitologia 1215
pilares 1215
fases 1215
incluído 1215
negativas 1214
prisioneiros 1213
apresentam 1212
formular 1212
tropas 1212
referências 1212
levada 1211
aniversário 1210
chave 1209
utilizam 1209
favorecer 1208
ligaç 1208
disponibilizar 1206
queda 1206
rigoroso 1206
peço-lhe 1204
publicação 1204
suíça 1204
inteligente 1204
pouca 1203
destacar 1203
laborais 1203
laços 1203
atribui 1202
limitaç 1202
resolvido 1202
manobra 1201
sustentáveis 1201
bananas 1201
cenário 1200
começa 1200
agosto 1200
bilateral 1200
clarificar 1198
segunda-feira 1197
concedida 1197
futebol 1197
biocombustíveis 1197
subvenç 1195
figura 1194
referiram 1194
ashton 1194
contribuíram 1192
parcerias 1192
federação 1192
gue 1192
vivamente 1191
cientistas 1191
abrange 1191
estimular 1190
ciclo 1189
estaria 1188
líder 1188
húngara 1186
excelentes 1185
mérito 1184
rodoviária 1184
integralmente 1183
plurianual 1183
mínimos 1182
reciclagem 1182
imaginar 1181
obras 1181
pertinente 1181
assinado 1179
cristãos 1179
saudável 1179
umas 1178
proliferação 1178
esperanças 1177
explicitamente 1176
eslovénia 1175
definitiva 1174
julgamento 1173
revolução 1172
errada 1172
recebemos 1170
aponta 1170
associar 1170
garanta 1169
pesticidas 1169
mantenha 1168
contribuiu 1168
verifica 1168
censura 1168
mortes 1166
jamais 1165
sucedida 1164
abrangidos 1164
escócia 1164
chegam 1164
vá 1163
saída 1163
integrante 1163
memória 1162
apoiam 1162
elaborou 1161
frase 1161
estónia 1161
nela 1159
conduziu 1159
imprescindível 1159
disparidades 1158
firmeza 1158
demos 1156
modificar 1156
extraordinária 1155
austríaca 1155
legítimo 1154
linguagem 1154
dependem 1154
requisito 1154
tratada 1154
explorar 1153
precaução 1153
entusiasmo 1153
infra-estrutura 1153
suscita 1152
aproximadamente 1152
schulz 1152
policiais 1151
alimentícios 1151
alerta 1150
patten 1150
produtividade 1149
escola 1149
verheugen 1149
suportar 1149
tradução 1149
operacionais 1148
destruir 1148
meta 1147
prejudicial 1146
proporciona 1146
limitação 1146
manifestamente 1146
unânime 1145
indicar 1145
modificados 1145
ngl 1144
frisar 1144
duradoura 1144
sensibilização 1144
osce 1144
retomar 1143
intercalar 1142
componente 1142
ditadura 1142
pretender 1141
surge 1141
encontram-se 1141
unilateral 1141
imunidade 1141
cometidos 1140
cobertura 1140
estive 1140
sexta-feira 1139
dará 1139
crescer 1139
investigadores 1139
desmantelamento 1139
teste 1137
levanta 1137
complexidade 1137
extraordinário 1136
sobrevivência 1136
superiores 1135
contrariamente 1135
culpa 1134
celebração 1133
pertinentes 1131
restabelecer 1130
americana 1130
efectuados 1130
chamadas 1130
notícia 1129
relacionado 1129
expansão 1128
apresentaram 1128
apoie 1128
discursos 1127
profundas 1127
religiosas 1125
excluir 1125
terrorista 1125
jugoslávia 1124
ética 1124
profundo 1124
químicos 1124
ocupar 1123
vitória 1123
sujeitas 1122
regularmente 1121
continuem 1121
notável 1120
compatível 1120
impede 1119
lançamento 1119
solana 1119
juridicamente 1117
fischler 1117
perdas 1117
ocupa 1117
deficientes 1117
ale 1117
tivéssemos 1116
declarar 1115
irlandeses 1115
inequívoca 1114
plataforma 1114
tanta 1113
objecç 1113
molde 1113
efectuado 1111
disciplina 1111
constantes 1110
atlântico 1110
seremos 1110
parar 1110
susceptível 1110
deve-se 1110
reforçado 1109
sujeito 1109
dizê-lo 1109
lamentar 1108
roteiro 1108
preferível 1107
aduaneiros 1107
fiscalização 1107
estocolmo 1106
manifestou 1106
afirmei 1106
cerne 1106
maciça 1105
laboral 1105
relevância 1104
administraç 1104
obrigatório 1104
grego 1103
solo 1103
vi 1102
excessivo 1102
fundamento 1102
gosto 1102
rodoviários 1101
aves 1101
substanciais 1100
derrogaç 1100
utilizando 1100
circunstância 1100
enfrenta 1100
busca 1100
monitorização 1099
tendências 1098
válido 1098
seriedade 1098
poluentes 1098
prende 1098
têxteis 1098
mencionou 1097
eficientes 1097
incapacidade 1096
alemães 1096
mera 1096
ministério 1095
tornam 1095
russo 1095
-b 1095
contínua 1094
tibete 1094
