UNK 35694
de 2392563
que 1671755
da 835934
do 718524
em 649228
os 583903
para 555065
uma 497198
se 487168
não 478493
um 468080
as 438699
no 417700
dos 400833
com 381495
por 329385
na 324345
ao 256356
das 252731
como 248971
mais 230716
comissão 223640
senhor 220320
ser 184609
nos 171123
sobre 168434
presidente 168364
também 162335
europeia 160672
mas 147604
união 140799
parlamento 129498
este 129254
esta 123573
estados 118367
muito 117167
aos 111983
ou 108898
conselho 107563
europeu 106615
são 106533
relatório 106254
pelo 102319
membros 102226
sua 100031
países 95134
política 94650
todos 93205
europa 91196
foi 91175
pela 84446
entre 83787
às 83419
está 82581
já 78787
tem 78430
seu 77849
me 77542
gostaria 77118
isso 76725
há 74921
ue 73627
senhora 72853
questão 70380
ter 68511
forma 67991
ainda 66858
deputado 66830
direitos 66305
temos 64628
facto 63996
trabalho 63616
neste 63028
proposta 60898
importante 60451
fazer 59715
bem 58947
acordo 58834
vez 58472
desenvolvimento 57254
seja 56192
nas 55645
parte 53627
deve 52834
lugar 51524
situação 51406
pode 51075
segurança 51051
quando 50529
contra 50143
mesmo 49532
nossa 48587
apenas 48247
cidadãos 47566
agora 46923
sem 46712
seus 46458
pessoas 46126
anos 46109
nível 45986
debate 45918
medidas 45827
mercado 45784
só 45733
deputados 44667
assim 44193
porque 44098
grupo 43856
hoje 43694
comissário 43604
estão 43499
isto 43337
país 43146
processo 42911
nosso 42679
apoio 41631
nós 41577
deste 41441
têm 41215
matéria 41108
suas 40940
caso 40808
será 40655
respeito 40645
dizer 39903
essa 39824
estamos 39758
outros 39666
meu 39660
primeiro 39530
grande 38927
esse 38866
tempo 38830
aqui 38800
possível 38185
qualquer 38111
até 37816
social 37669
foram 37596
alterações 37551
maior 37310
directiva 37202
direito 36803
sentido 36581
qual 36284
todas 35813
tal 35266
estado 34653
ponto 34517
nossos 34478
pois 34307
cooperação 34251
desta 34008
questões 33405
comum 33245
modo 33117
senhores 33034
alguns 33023
exemplo 33007
entanto 32777
penso 32053
europeus 31685
pelos 31453
ano 31450
estas 31350
numa 31250
problema 31087
propostas 31066
sector 30906
termos 30874
sistema 30783
resolução 30728
empresas 30566
protecção 30563
num 30506
dar 30476
minha 30469
eu 30402
estes 30374
além 30299
podemos 30288
nesta 30219
necessário 30212
deputada 30189
objectivo 30091
base 29890
fim 29857
tratado 29813
quanto 29640
vista 29605
trata 29561
humanos 29390
futuro 29383
através 29016
relativamente 28919
menos 28848
problemas 28690
lhe 28613
programa 28272
sido 28173
serviços 28096
segundo 27971
nem 27821
devem 27690
políticas 27690
posição 27660
antes 27614
milhões 27374
decisão 27278
saúde 27225
momento 27150
domínio 27103
relação 27068
internacional 26974
devemos 26859
cada 26853
necessidade 26842
alteração 26517
presidência 26448
favor 26412
nome 26370
outro 26267
igualmente 26181
melhor 26136
dia 26098
governo 26000
outras 25918
toda 25830
muitos 25767
disso 25697
dois 25573
razão 25127
estou 25124
mundo 25037
colegas 24740
durante 24705
condições 24659
tudo 24593
mulheres 24334
quadro 24222
papel 24212
sejam 24144
nacionais 24122
conta 24105
podem 24030
emprego 23869
todo 23864
objectivos 23842
importância 23809
novo 23708
nossas 23653
âmbito 23311
económica 23071
tão 22855
opinião 22779
tanto 22744
quais 22685
algumas 22658
estar 22643
ambiente 22556
ver 22455
legislação 22389
lado 22357
atenção 22321
votação 22193
informação 22083
sempre 21981
produtos 21957
acção 21886
aplicação 21855
desde 21835
orçamento 21743
princípio 21670
energia 21618
onde 21596
diz 21515
seria 21469
número 21462
estratégia 21454
garantir 21451
geral 21434
qualidade 21209
relator 21201
crise 21196
ajuda 21170
instituições 21010
nova 20973
controlo 20887
resposta 20876
poder 20568
investigação 20496
primeira 20464
criação 20417
espero 20383
novos 20374
embora 20303
muitas 20078
portanto 19956
quer 19846
lo 19817
enquanto 19796
tendo 19672
vida 19536
pouco 19493
assuntos 19402
relativa 19371
nomeadamente 19355
três 19278
especial 19276
refere 19258
assembleia 19218
senhoras 19184
negociações 19156
ordem 19145
assegurar 19097
existe 18859
comércio 18807
recursos 18795
vezes 18792
regiões 18788
vai 18787
longo 18621
depois 18520
regulamento 18379
artigo 18120
conjunto 18096
fundos 18037
deverá 18028
duas 18020
sobretudo 17931
grandes 17915
período 17901
actual 17738
esforços 17730
agradecer 17686
comunidade 17654
trabalhadores 17637
presente 17553
projecto 17543
constitui 17491
diferentes 17489
novas 17408
terá 17287
claro 17242
região 17179
sociais 17172
autoridades 17166
importantes 17130
conseguinte 17093
responsabilidade 17055
tipo 16954
verdade 16927
aspectos 16925
causa 16909
liberdade 16854
pelas 16817
regras 16795
justiça 16775
europeias 16765
medida 16758
economia 16735
particular 16675
oportunidade 16626
tenha 16553
poderá 16541
irá 16530
acesso 16521
último 16460
democracia 16399
efeito 16282
considero 16267
políticos 16248
parece 16175
crescimento 16159
consumidores 16103
lhes 16082
contudo 16051
comunicação 16014
comissária 15988
sociedade 15988
compromisso 15963
pergunta 15953
assunto 15932
maioria 15926
normas 15920
quem 15877
relações 15868
membro 15857
político 15781
quero 15721
mundial 15602
iniciativa 15598
económico 15587
possibilidade 15571
adesão 15541
prazo 15526
deveria 15489
criar 15471
era 15468
solução 15426
contexto 15394
esses 15387
dados 15307
porém 15292
utilização 15287
indústria 15253
fundamentais 15248
exercício 15225
essas 15176
alargamento 15156
apoiar 15133
creio 15110
fundo 15046
actualmente 14955
apesar 14903
paz 14882
produção 14865
unidos 14864
decisões 14787
passado 14774
saber 14739
plano 14661
abordagem 14660
nesse 14658
possa 14651
bom 14648
tenho 14631
respeita 14551
aumento 14549
resultados 14527
nacional 14496
acordos 14480
programas 14427
grupos 14354
pública 14189
concorrência 14187
interesse 14176
tomar 14169
financiamento 14086
euros 14071
falar 14065
tribunal 13993
apresentar 13978
escrito 13953
reforma 13882
meios 13841
acções 13838
euro 13781
luta 13769
aspecto 13760
nada 13748
passo 13738
interesses 13670
preciso 13645
lisboa 13595
fundamental 13564
final 13558
pontos 13538
queremos 13510
texto 13485
extremamente 13443
en 13427
casos 13370
realidade 13366
ele 13345
prática 13330
interno 13329
diálogo 13309
gestão 13227
próprio 13183
existem 13124
redução 13122
posso 13080
precisamos 13072
talvez 13067
colega 13037
melhorar 13022
defesa 12967
serão 12940
turquia 12900
claramente 12895
outra 12878
significa 12874
sim 12802
risco 12797
continuar 12780
últimos 12710
após 12708
global 12682
segunda 12667
então 12626
transportes 12589
nações 12588
palavras 12535
resultado 12514
único 12511
tornar 12464
faz 12462
rússia 12372
público 12369
mesma 12338
perante 12337
efectivamente 12322
própria 12295
crianças 12195
sendo 12134
boa 12130
livre 12121
disse 12117
convenção 12106
eles 12055
difícil 12052
alguma 12010
ministro 11974
meus 11970
essencial 11970
for 11955
projectos 11949
dado 11948
avaliação 11877
nº 11851
possam 11846
intervenção 11829
particularmente 11822
manter 11818
meio 11814
progressos 11765
igualdade 11759
regime 11728
estabilidade 11725
conferência 11712
eficaz 11702
pesca 11700
população 11695
partes 11653
sob 11592
incluindo 11579
custos 11578
princípios 11576
permitir 11558
única 11546
partido 11541
declaração 11529
início 11476
cimeira 11378
meses 11360
altura 11353
aumentar 11336
infelizmente 11323
certo 11303
trabalhar 11283
palavra 11260
comunitário 11209
promover 11190
agricultura 11174
finalmente 11164
integração 11164
falta 11159
aquilo 11156
vamos 11153
algo 11145
contrário 11135
desse 11126
transporte 11122
realmente 11054
devido 11041
relativas 11031
vários 11024
ela 11018
pôr 10964
coisas 10952
motivo 10951
ideia 10933
especialmente 10932
valores 10923
encontrar 10898
solidariedade 10882
razões 10879
deixar 10875
actividades 10824
si 10816
central 10810
evitar 10777
excelente 10747
formação 10722
próprios 10716
coisa 10706
naturalmente 10639
orçamental 10638
instrumento 10627
sistemas 10580
internacionais 10525
governos 10523
capacidade 10500
votei 10495
disposições 10489
consequências 10381
financeira 10379
desejo 10359
mercados 10352
sabemos 10317
continua 10302
face 10277
transparência 10274
evidente 10226
instrumentos 10175
poderia 10088
relatora 10088
económicos 10086
financeiros 10085
chegar 10071
dentro 10061
clara 10008
área 10007
eleições 10007
espaço 9998
irão 9986
dinheiro 9985
reforçar 9978
coesão 9948
vigor 9938
organização 9933
terceiro 9930
critérios 9898
tema 9892
próximo 9880
fronteiras 9875
desenvolver 9874
aqueles 9865
terrorismo 9820
agrícola 9813
participação 9811
necessária 9794
caminho 9785
impacto 9781
amanhã 9775
ajudar 9763
educação 9752
preços 9739
origem 9720
organizações 9682
guerra 9668
dúvida 9652
partir 9642
efeitos 9622
precisamente 9588
sessão 9583
pedido 9578
externa 9495
relatórios 9465
destes 9463
jovens 9458
nunca 9447
reduzir 9441
rapidamente 9438
perspectiva 9430
forte 9430
vontade 9409
dessa 9394
unidas 9388
homem 9388
fez 9377
análise 9357
povo 9351
permitam 9295
áreas 9268
tenham 9266
terceiros 9242
haver 9204
confiança 9189
aceitar 9184
total 9160
animais 9145
2000 9094
bastante 9072
violência 9058
caros 9047
última 9032
informações 8990
preocupação 8980
jurídica 8973
terem 8936
resolver 8918
feito 8910
estruturas 8904
necessárias 8898
constituição 8889
relativo 8888
maneira 8865
reunião 8848
serviço 8843
aliás 8840
financeiro 8820
norte 8808
vão 8795
sustentável 8791
pequenas 8778
referir 8764
positivo 8757
china 8748
execução 8744
valor 8721
todavia 8691
pobreza 8682
regional 8677
vítimas 8665
conhecimento 8646
sectores 8604
actividade 8577
representa 8572
000 8552
iniciativas 8540
várias 8528
serem 8526
reino 8499
reformas 8497
conseguir 8489
estabelecer 8481
documento 8471
cultura 8464
revisão 8458
investimento 8450
natureza 8423
destas 8410
domínios 8396
principais 8387
dimensão 8368
evidentemente 8364
civil 8332
estruturais 8325
dias 8323
absolutamente 8305
locais 8270
prioridades 8268
totalmente 8267
parecer 8252
perguntas 8252
fase 8218
simplesmente 8217
demasiado 8211
referência 8195
responder 8192
realizar 8189
unido 8185
dificuldades 8183
promoção 8179
somos 8176
salientar 8171
quase 8160
comuns 8145
congratulo 8138
adopção 8136
semana 8134
económicas 8124
tratamento 8124
voto 8079
algum 8074
fosse 8070
começar 8051
votar 8017
enorme 8006
série 7987
oportunidades 7978
reforço 7970
públicos 7949
mil 7938
aprovação 7928
prioridade 7924
parceiros 7922
discussão 7914
obrigado 7907
lei 7902
alcançar 7888
financeiras 7877
coordenação 7868
sou 7867
comunitária 7866
contas 7855
zonas 7846
alimentar 7812
concordo 7806
contribuir 7784
despesas 7784
emissões 7781
imigração 7764
nessa 7742
cinco 7740
pessoal 7721
tentar 7719
climáticas 7714
pretende 7709
necessidades 7707
zona 7704
devo 7677
certamente 7666
sul 7662
funcionamento 7642
ambiental 7638
poderão 7618
consumidor 7604
principal 7583
preocupações 7583
felicitar 7569
carta 7525
agricultores 7502
parceria 7495
irlanda 7489
levar 7487
adoptar 7480
via 7472
combate 7467
declarações 7466
deverão 7446
aplicar 7442
república 7428
êxito 7420
teve 7417
tinha 7411
objecto 7405
seguinte 7399
quatro 7396
fora 7375
frente 7369
ministros 7353
responsável 7351
existentes 7351
tais 7344
dito 7320
competências 7313
construção 7313
desafios 7312
obter 7299
competitividade 7287
estatuto 7287
desses 7261
leitura 7260
formas 7259
avançar 7254
queria 7245
teremos 7245
comerciais 7238
pacote 7231
práticas 7206
introdução 7194
equilíbrio 7185
representantes 7178
agenda 7170
la 7154
energética 7144
compromissos 7127
vos 7120
quaisquer 7115
desemprego 7115
10 7107
20 7091
apresentadas 7081
níveis 7064
comité 7053
data 7035
local 7013
áfrica 7009
sei 7007
modelo 7000
pensar 6996
candidatos 6992
cerca 6979
chamar 6976
mim 6970
esforço 6966
circulação 6958
agradeço 6954
homens 6949
suficiente 6945
força 6941
processos 6920
plenamente 6888
lista 6885
consideração 6876
democratas 6854
implementação 6840
recentemente 6833
combater 6826
feira 6800
assistência 6798
postos 6786
abertura 6786
procedimento 6757
banco 6743
elementos 6738
próximos 6737
verdadeira 6724
soluções 6724
regulamentação 6722
actuais 6710
experiência 6710
ambientais 6691
proteger 6684
terão 6682
procedimentos 6678
carácter 6671
breve 6667
discriminação 6660
certa 6645
teria 6643
simples 6638
utilizar 6628
dezembro 6627
tomada 6625
pedir 6623
tratar 6623
segue 6612
conclusões 6610
eficácia 6581
permita 6559
melhoria 6558
tomadas 6542
seguir 6535
frança 6531
contributo 6530
nuclear 6530
responsáveis 6521
necessários 6508
pressão 6508
co 6496
próxima 6485
realização 6481
constituem 6472
elas 6455
forças 6452
prevenção 6446
riscos 6445
obviamente 6439
haja 6438
inovação 6426
ninguém 6424
história 6420
apresentada 6416
linha 6416
conflito 6395
vou 6394
trabalhos 6391
definição 6391
longe 6382
visto 6380
boas 6347
houve 6344
resíduos 6332
produtores 6327
consideramos 6326
pena 6322
2001 6315
evolução 6314
infra 6279
parlamentar 6258
direcção 6249
apelo 6248
procura 6242
asilo 6241
deveriam 6239
esperamos 6238
consumo 6236
armas 6230
simultaneamente 6221
médio 6221
água 6216
situações 6211
eua 6197
diferente 6190
atitude 6184
fazê 6175
perspectivas 6154
grave 6148
2007 6146
encontra 6144
dever 6143
permite 6141
positiva 6131
conclusão 6120
proceder 6118
tratados 6117
território 6103
existência 6096
considerar 6075
ontem 6065
agência 6056
elevado 6053
junho 6048
povos 6047
passar 6028
redes 6026
autoridade 6003
assumir 6000
cumprir 5996
graves 5988
verdadeiramente 5977
dessas 5975
considera 5975
nenhum 5968
seio 5960
desempenhar 5957
deveríamos 5951
israel 5941
tarde 5934
morte 5931
liberdades 5925
melhores 5916
debates 5911
pescas 5909
câmara 5891
15 5875
encontram 5870
adequada 5863
responsabilidades 5856
liberalização 5854
propõe 5853
acontece 5840
omc 5820
alemanha 5809
apresentou 5806
2006 5803
reconhecimento 5802
concluir 5791
uso 5780
democrática 5773
mesmos 5771
públicas 5768
taxa 5760
peço 5749
espírito 5749
acta 5747
daí 5746
competência 5739
mandato 5737
mensagem 5729
2004 5724
seis 5717
1999 5687
2002 5682
acontecimentos 5681
administração 5678
mar 5639
expressão 5637
bruxelas 5626
referiu 5622
los 5618
sanções 5616
fazem 5616
instituição 5592
exige 5586
regimento 5584
encerrado 5568
consenso 5564
continuam 5563
democrático 5548
cultural 5547
sequência 5539
tarefa 5537
poderemos 5536
ficar 5534
turismo 5529
debater 5522
reconhecer 5518
defender 5509
acerca 5507
documentos 5504
prestar 5492
diversas 5484
julgo 5471
tecnologias 5470
agrícolas 5461
kosovo 5455
rede 5448
minhas 5443
internet 5442
2003 5442
conteúdo 5422
recordar 5417
refugiados 5411
alimentos 5410
pacto 5392
deu 5384
acima 5375
abordar 5367
entrada 5366
apresentado 5362
importa 5362
discutir 5336
gerais 5336
taxas 5336
diversos 5333
orientações 5318
ocasião 5309
colocar 5304
representante 5292
possibilidades 5292
janeiro 5291
dada 5290
entender 5288
jurídicos 5277
dá 5267
cabo 5264
veículos 5263
orçamentos 5258
torna 5246
dez 5239
harmonização 5238
ajudas 5231
comercial 5230
2005 5227
25 5227
pobres 5224
afirmou 5216
sabe 5215
acontecer 5215
semanas 5214
poderes 5212
desafio 5209
jurídico 5198
participar 5196
ouvir 5192
sabem 5187
graças 5186
específicas 5184
cumprimento 5183
presença 5180
iraque 5179
introduzir 5178
actos 5171
maiores 5158
comunitárias 5150
investimentos 5148
rural 5148
delegação 5144
consequência 5141
esteja 5137
planos 5133
missão 5133
frequentemente 5129
aí 5122
ora 5117
elaboração 5111
colaboração 5107
verdadeiro 5106
30 5105
visa 5102
eficiência 5100
ameaça 5091
regionais 5090
fácil 5089
observações 5087
grécia 5082
tráfico 5069
motivos 5068
passageiros 5068
vindo 5051
iremos 5050
garantia 5049
sinal 5044
estava 5028
possamos 5013
obrigações 5013
militar 5011
alto 5011
curso 5010
haverá 5010
progresso 5008
requisitos 4998
livro 4997
prevê 4995
oposição 4992
procurar 4981
médias 4981
afirmar 4981
perfeitamente 4966
preço 4958
limite 4957
nenhuma 4953
certos 4940
fr 4938
baixos 4931
mecanismo 4929
anterior 4926
empresa 4914
moeda 4913
constituir 4912
mudança 4911
conformidade 4899
directamente 4898
américa 4890
popular 4888
vossa 4888
mal 4886
2010 4884
estrutura 4880
conflitos 4878
mesmas 4877
cuja 4868
2008 4864
ir 4856
orçamentais 4855
feita 4854
esperança 4854
favorável 4847
adequado 4847
monetária 4844
montante 4837
proibição 4834
mês 4829
agir 4808
concretas 4806
referido 4800
inteiramente 4797
impedir 4793
março 4760
ideias 4760
flexibilidade 4755
termo 4753
circunstâncias 4747
resto 4747
relativos 4746
maio 4746
querem 4737
provavelmente 4730
estudo 4727
observação 4724
esperar 4710
função 4703
útil 4702
legislativo 4700
incluir 4699
espera 4698
noite 4697
milhares 4694
principalmente 4693
2009 4671
real 4670
decidir 4669
directivas 4666
impostos 4657
itália 4653
passa 4652
analisar 4641
humana 4632
mecanismos 4629
roménia 4628
relatores 4626
fontes 4625
exigências 4614
dotações 4602
centro 4596
logo 4594
populações 4594
existir 4592
escala 4583
aprovado 4573
lamento 4572
substâncias 4569
capital 4561
globalização 4559
aconteceu 4553
prosseguir 4553
manutenção 4547
internos 4547
mínimo 4546
certeza 4545
obrigação 4545
voltar 4544
ucrânia 4537
fiscal 4536
definir 4534
benefícios 4526
pessoa 4519
associação 4519
elemento 4518
setembro 4517
12 4517
respeitar 4516
devia 4512
empregos 4511
oriente 4502
ce 4496
determinados 4486
óbvio 4482
rápida 4481
precisa 4476
recomendações 4475
verde 4467
consiste 4461
consequentemente 4460
propósito 4455
conceito 4449
11 4433
50 4432
recente 4418
consciência 4416
mesa 4415
relacionadas 4412
esquecer 4408
espanha 4403
comunidades 4401
título 4399
tecnologia 4398
visão 4397
independência 4396
parlamentos 4395
posições 4392
ambos 4392
terminar 4381
capaz 4370
verificar 4368
partidos 4368
pme 4362
cuidados 4358
próprias 4354
designadamente 4349
aplausos 4345
funcionários 4342
intenção 4338
potencial 4330
luz 4328
sucesso 4324
propor 4317
estabelecimento 4314
essenciais 4313
exploração 4309
exactamente 4300
manhã 4300
opiniões 4286
entrar 4285
novembro 4284
minorias 4279
onu 4278
inaceitável 4272
protocolo 4271
carne 4269
igual 4266
aprovar 4264
doenças 4262
nestes 4261
ilegal 4254
atingir 4251
correcta 4248
medicamentos 4233
anual 4230
vir 4224
necessitamos 4220
método 4218
navios 4218
conseguimos 4217
clima 4206
forem 4206
crucial 4204
sequer 4203
dúvidas 4200
presentes 4196
sublinhar 4193
estrangeiros 4181
pessoalmente 4179
profissional 4176
manifestar 4174
regulamentos 4174
previsto 4173
custo 4171
orientação 4169
independentemente 4169
cabe 4153
garantias 4151
industrial 4149
impor 4149
muita 4148
capazes 4140
reservas 4137
oriental 4136
renováveis 4134
enfrentar 4127
nucleares 4123
aprovada 4121
las 4117
tempos 4112
entretanto 4109
sério 4105
recomendação 4105
aplica 4104
externas 4102
matérias 4085
completamente 4082
mercadorias 4079
outubro 4079
pagamentos 4069
vice 4066
proposto 4064
suficientemente 4062
crescente 4060
cujo 4056
recurso 4055
satisfação 4052
humanitária 4052
imposto 4046
apresentação 4044
intergovernamental 4041
limites 4038
preparação 4037
diversidade 4031
máximo 4028
dizem 4021
possíveis 4020
produto 4019
nestas 4011
inclusão 4010
perguntar 4005
destinadas 3997
noutros 3994
junto 3992
negócios 3987
economias 3983
comunitários 3974
controlos 3967
intervenções 3963
utilizados 3951
ppe 3950
permanente 3950
exercer 3938
métodos 3932
vizinhos 3931
votos 3927
aproveitar 3927
subsidiariedade 3915
ausência 3913
campo 3912
consulta 3909
2020 3901
tivemos 3899
adoptada 3899
receber 3897
mobilidade 3897
passada 3891
etc 3888
juntamente 3888
específicos 3883
implica 3870
disposição 3866
apoia 3855
águas 3855
negociação 3853
famílias 3853
perigo 3852
conjunta 3852
eficazes 3850
violação 3849
afirma 3838
voz 3832
urgente 3831
obstante 3827
favoravelmente 3827
merece 3826
mulher 3824
saúdo 3820
coloca 3818
condição 3817
pequenos 3816
vem 3810
realizado 3806
diferenças 3804
acrescentar 3803
militares 3798
deles 3788
respostas 3788
fizeram 3777
casa 3775
terroristas 3773
elevados 3767
agências 3764
influência 3761
gás 3761
específica 3760
institucional 3739
tenhamos 3738
natural 3737
pagar 3735
transição 3729
independente 3727
família 3725
schengen 3716
tenciona 3713
registo 3712
cidadão 3708
mudanças 3705
correcto 3704
prova 3702
futura 3700
espécie 3699
disponíveis 3697
amesterdão 3696
elaborar 3690
polónia 3687
determinadas 3682
avaliar 3682
oradores 3680
funcionar 3678
violações 3677
línguas 3674
curto 3673
contratos 3672
pl 3670
penal 3669
crimes 3668
contém 3664
exigir 3661
números 3651
imprensa 3643
específico 3640
eram 3636
abrigo 3632
fraude 3631
conciliação 3620
intervir 3619
alcance 3617
eleitoral 3614
comissários 3613
vias 3605
portugal 3601
crime 3599
alterar 3599
van 3598
centrais 3598
funções 3597
aberto 3596
ensino 3595
sociedades 3595
facilitar 3595
certas 3594
chegou 3592
sinceramente 3592
imigrantes 3588
positivos 3583
julho 3581
naturais 3578
anteriormente 3569
governação 3569
devidamente 3567
suécia 3565
pretendemos 3564
supervisão 3564
tivesse 3562
externos 3558
ficou 3553
conseguiu 3552
constitucional 3551
organismos 3550
criminalidade 3549
feitas 3546
mediterrâneo 3545
inclusive 3544
bens 3539
continente 3538
conduzir 3537
concessão 3536
27 3534
estreita 3533
justo 3531
temas 3527
relacionados 3526
vistos 3525
podermos 3524
tornou 3523
afinal 3520
doença 3520
representam 3505
pedidos 3499
gostaríamos 3498
erro 3498
exclusivamente 3497
acaba 3496
faça 3496
coerente 3496
alimentares 3490
tentativa 3489
seres 3485
recentes 3480
pensões 3476
impõe 3470
compreender 3470
factor 3469
críticas 3465
credibilidade 3465
balcãs 3463
bulgária 3459
leste 3456
vosso 3453
ambas 3447
profissionais 3446
ia 3442
poderiam 3442
exa 3442
chipre 3436
técnicas 3435
bancos 3434
limitar 3432
poluição 3432
língua 3432
apresenta 3431
apreço 3423
apoiamos 3410
estejam 3406
acp 3405
seguintes 3396
campanha 3390
preparar 3389
tiveram 3389
praticamente 3387
significativo 3382
1998 3373
suficientes 3372
regimes 3370
quitação 3370
verbas 3369
torno 3368
comentários 3366
estabelece 3366
faço 3363
fiscais 3361
construir 3352
seguramente 3351
horas 3351
dispor 3349
superior 3347
fossem 3340
presidentes 3338
eliminação 3336
envolvidos 3333
refiro 3332
quotas 3330
restrições 3330
pleno 3328
unanimidade 3324
acredito 3324
discussões 3322
barroso 3322
sr 3321
existente 3319
tabaco 3316
comissões 3315
permitirá 3313
vivem 3312
alguém 3311
abril 3310
leis 3310
atrás 3309
provas 3309
inclui 3304
estudos 3304
retirar 3301
legislativa 3300
factores 3292
interna 3291
anteriores 3288
aceite 3286
tido 3285
claras 3285
verdes 3282
indispensável 3281
18 3279
perder 3279
especificamente 3279
mãos 3277
subsídios 3266
idade 3265
tive 3258
humano 3258
conseguido 3256
determinação 3253
chave 3252
lá 3243
difíceis 3238
informar 3232
40 3231
petróleo 3229
seguros 3225
crítica 3225
prol 3222
distribuição 3222
jogo 3216
civis 3214
esquerda 3210
urgência 3209
lamentável 3204
perto 3203
legal 3203
reuniões 3202
viver 3201
recuperação 3199
transferência 3199
escolha 3198
socialista 3198
mão 3195
pagamento 3192
benefício 3189
género 3188
americanos 3187
exportação 3186
técnica 3182
eliminar 3182
venha 3181
aliança 3180
obstáculos 3179
inclusivamente 3175
independentes 3174
baseada 3171
activa 3169
tinham 3167
inicial 3164
destinados 3160
exclusão 3160
actuar 3152
imediatamente 3152
plena 3151
século 3147
clareza 3147
justamente 3147
14 3145
13 3142
enormes 3141
considerável 3139
ratificação 3136
companhias 3135
fins 3132
operações 3131
passos 3128
cristãos 3128
novamente 3125
linhas 3124
insistir 3123
provedor 3122
adequadas 3121
órgãos 3117
autorização 3104
vantagens 3103
futuras 3102
desenvolvidos 3101
acompanhamento 3097
dispomos 3097
profundamente 3089
corrupção 3089
últimas 3084
factos 3082
concentrar 3078
adicionais 3078
controlar 3074
terreno 3070
culturais 3068
mudar 3067
terceira 3067
conforme 3061
pequena 3058
liberais 3055
código 3055
impossível 3054
opção 3052
referendo 3052
havia 3051
financiar 3051
acompanhar 3050
vital 3049
ligação 3047
emergência 3046
anti 3042
alta 3040
intercâmbio 3024
seguimento 3022
operadores 3020
chefes 3016
reflectir 3014
pensamos 3013
especiais 3013
aceitável 3013
usar 3008
danos 3007
prazer 3005
reflexão 3002
utilizado 3001
calendário 2999
coragem 2999
beneficiar 2997
índia 2997
referi 2994
mediante 2993
hora 2988
efectiva 2987
acto 2985
concretos 2984
margem 2982
prende 2977
unidade 2976
demonstra 2974
menor 2970
estrasburgo 2969
uns 2968
mostra 2968
resoluções 2964
leva 2962
reside 2959
nota 2959
abrir 2952
1997 2950
encontro 2948
explicar 2946
ii 2945
copenhaga 2941
agradecimentos 2940
bielorrússia 2939
fala 2934
cumpre 2931
exemplos 2931
proporcionar 2925
sessões 2917
energias 2916
digo 2910
capitais 2910
eficiente 2907
pequeno 2906
contar 2903
transparente 2902
contribuição 2893
causas 2886
restantes 2885
mostrar 2882
pescadores 2882
eis 2879
propriedade 2879
prestação 2878
alcançado 2877
afeganistão 2873
100 2872
interessante 2868
próximas 2867
oferecer 2866
hemiciclo 2865
catástrofes 2864
exigência 2860
poderem 2859
liderança 2858
grau 2855
basta 2852
rotulagem 2852
pac 2850
oral 2849
estará 2845
17 2842
envolvimento 2841
simplificação 2841
16 2836
elevada 2833
peritos 2832
nato 2831
rendimento 2829
catástrofe 2826
auto 2823
coerência 2823
legislativas 2823
afectados 2816
fortes 2816
visam 2816
enviar 2812
devíamos 2809
adoptadas 2809
quarto 2806
demonstrar 2803
crises 2802
partida 2800
finanças 2799
seguida 2797
expectativas 2795
vejo 2790
2013 2789
seguro 2788
conceder 2784
par 2784
quantidade 2783
reconstrução 2779
obrigada 2778
dignidade 2774
it 2773
britânico 2771
diferença 2771
directa 2770
produzir 2764
convergência 2764
discurso 2759
firme 2759
democráticas 2759
ong 2752
roma 2748
ecus 2743
lembrar 2740
parlamentares 2738
precisam 2736
respectivos 2734
tipos 2731
servir 2729
primeiros 2728
poucos 2727
excepção 2725
tráfego 2725
polícia 2725
perda 2720
fonte 2717
cidades 2717
cláusula 2716
privado 2714
constatar 2713
aprovadas 2713
depende 2707
acabar 2706
amplo 2705
áustria 2704
iniciar 2703
alargada 2700
expressar 2698
considerando 2696
sexual 2696
socialistas 2694
fevereiro 2693
concretamente 2693
dificuldade 2693
longa 2692
realizados 2692
determinado 2688
pilar 2686
tarefas 2681
alargar 2680
acidentes 2678
automóvel 2678
branco 2673
daquilo 2672
sérvia 2671
deixa 2670
fizemos 2666
bases 2666
votações 2665
posto 2661
provenientes 2661
lutar 2658
argumentos 2656
delas 2655
tendência 2654
desporto 2653
conversações 2653
peso 2652
fornecer 2651
metade 2646
versão 2642
plenário 2639
média 2639
1996 2639
judicial 2637
rurais 2636
dívida 2636
crédito 2636
alvo 2629
aberta 2627
felicito 2627
interior 2626
satisfeito 2626
porta 2624
ocidental 2623
prevista 2616
98 2614
actuação 2612
baixo 2612
instalações 2610
destruição 2609
imediato 2608
monetários 2608
croácia 2608
pretendem 2606
sete 2604
permitem 2593
iria 2587
alternativa 2582
democráticos 2580
bons 2578
culturas 2578
contribuintes 2576
entidades 2574
claros 2573
lançar 2570
opções 2569
aéreo 2568
seriam 2567
daqueles 2567
interpretação 2566
razoável 2565
desenvolvido 2563
fica 2561
decidiu 2560
abrangente 2559
empenho 2557
droga 2555
pior 2553
regra 2553
receio 2552
totalidade 2552
poderíamos 2550
estatísticas 2546
francesa 2546
implementar 2546
97 2541
estratégias 2540
erros 2537
envolvidas 2536
dê 2536
melhorias 2536
aviação 2535
pergunto 2535
acabou 2534
máxima 2530
concreta 2529
défice 2528
filhos 2525
vizinhança 2519
alternativas 2517
soberania 2510
importações 2508
aprovou 2508
partilha 2507
concretização 2507
prodi 2506
votámos 2506
quinta 2503
a5 2502
receitas 2500
necessita 2499
toca 2498
aquele 2494
géneros 2494
fenómeno 2491
profunda 2484
justa 2483
identidade 2483
francês 2482
obra 2479
solicitar 2478
incentivar 2471
co2 2471
deficiência 2469
burocracia 2467
ampla 2460
empenhamento 2459
previstas 2455
semelhante 2453
olhos 2452
energético 2445
sentir 2444
investir 2441
movimento 2441
ouvi 2440
publicidade 2438
doentes 2438
sombra 2434
referida 2432
atraso 2428
lógica 2427
aquando 2420
transmitir 2419
amigos 2418
diante 2417
reacção 2417
técnico 2416
ex 2415
realizou 2413
geórgia 2413
prosperidade 2411
chamado 2411
60 2411
individuais 2410
checa 2410
pessoais 2407
continuará 2407
consigo 2406
destinado 2404
extrema 2404
parecem 2403
adaptação 2402
reais 2402
trabalham 2401
oferece 2400
abastecimento 2400
tributação 2397
chamada 2395
presentemente 2395
experiências 2394
fronteira 2394
capacidades 2393
afecta 2393
impressão 2392
estatais 2392
centenas 2392
sustentabilidade 2390
aplicadas 2389
adoptado 2388
lidar 2386
juventude 2385
pib 2384
dispõe 2384
automóveis 2381
mantém 2376
fazemos 2375
significativa 2372
elaborado 2372
rumo 2372
constante 2372
autor 2366
recorrer 2364
indústrias 2364
intenções 2361
firmemente 2361
convicção 2359
estratégica 2358
pré 2358
encargos 2357
vidas 2356
correctamente 2355
integrar 2349
considerado 2348
rendimentos 2347
inquérito 2347
destinada 2346
respectivas 2345
acho 2342
aderir 2338
disposto 2338
estiver 2337
conhecer 2334
esclarecer 2334
deveremos 2332
auxílios 2332
palestinianos 2332
80 2331
significado 2331
textos 2330
concreto 2330
bilaterais 2327
industriais 2326
animal 2323
altamente 2321
prazos 2320
detenção 2320
ásia 2318
aéreas 2314
ferro 2313
reserva 2313
equilibrada 2312
quinze 2312
oficial 2312
integrada 2309
cidade 2309
seriamente 2308
organizada 2308
diga 2308
representação 2308
dispostos 2306
estavam 2303
fui 2303
adequados 2303
passou 2303
estaremos 2301
conduta 2295
televisão 2294
imagem 2293
destino 2289
terra 2288
positivas 2282
falou 2281
aplicáveis 2280
regulamentar 2279
el 2279
ataques 2279
fortemente 2275
institucionais 2273
electricidade 2272
olhar 2271
futuros 2269
categoria 2264
interinstitucional 2261
convencido 2260
desejamos 2259
regulação 2258
portos 2256
compreendo 2254
24 2253
orador 2250
rápido 2248
tirar 2247
estabelecido 2247
parceiro 2247
lucros 2246
rubrica 2245
retirada 2245
levou 2244
tomou 2243
repetir 2243
comportamento 2243
obrigados 2242
contacto 2241
saudar 2238
vós 2237
percentagem 2237
semelhantes 2236
luxemburgo 2231
encorajar 2227
agentes 2224
acrescentado 2222
nl 2220
96 2219
entendo 2219
ilegais 2219
escolas 2218
ocasiões 2215
deseja 2215
conhecimentos 2215
competente 2214
500 2213
21 2212
falamos 2210
dirigentes 2210
artigos 2207
petições 2207
es 2206
ferroviário 2204
globais 2204
unidades 2203
eventualmente 2201
europol 2201
centros 2194
utilizadas 2193
competentes 2188
jurídicas 2185
exportações 2184
compete 2183
19 2182
troca 2181
científica 2180
finlândia 2176
prever 2176
iva 2176
defende 2175
necessitam 2175
determinar 2175
considerações 2174
reconhece 2173
concretizar 2172
reveste 2171
preocupa 2171
criado 2171
ouvimos 2166
atribuição 2166
equilibrado 2165
negociar 2165
migração 2164
consecução 2163
1995 2162
exigem 2156
reforçada 2154
virtude 2153
duração 2153
quisermos 2152
hungria 2152
realizada 2149
compreensão 2148
diria 2145
antiga 2144
marítima 2143
devendo 2142
fracasso 2141
quioto 2140
constantemente 2138
emissão 2136
capítulo 2135
aplicada 2134
dirigir 2132
transformar 2132
volta 2130
nice 2129
essencialmente 2128
eleitores 2127
alemão 2126
demonstrou 2125
salários 2125
ocidentais 2123
aplicado 2122
governamentais 2122
antigos 2122
afectadas 2121
sujeitos 2121
cidadania 2121
territórios 2119
encerramento 2117
exposição 2116
coreia 2116
espécies 2115
vulneráveis 2114
vinte 2113
acolhimento 2112
universal 2111
disponibilidade 2109
afirmação 2109
adoptou 2108
pronunciar 2108
activamente 2108
atrasos 2107
americano 2105
concordar 2104
sensível 2101
estabelecidos 2097
vigilância 2094
propôs 2091
telecomunicações 2091
conseguirmos 2090
habitantes 2088
atribuir 2087
necessariamente 2083
internas 2081
rever 2080
bósnia 2080
má 2079
técnicos 2077
períodos 2076
adicional 2075
mútuo 2074
identificar 2073
daqui 2072
visita 2072
lugares 2070
carbono 2070
familiar 2068
sede 2066
cujos 2065
estarem 2065
nesses 2063
larga 2063
ali 2062
esteve 2061
alemã 2060
revela 2059
territorial 2058
contactos 2058
pse 2057
estrutural 2057
contribui 2057
legais 2057
efectuar 2056
confirmar 2055
legitimidade 2051
oito 2048
eficazmente 2047
22 2046
observar 2045
indivíduos 2045
activo 2043
apreciação 2041
aprova 2040
venda 2040
báltico 2040
padrões 2038
merecem 2037
enquadramento 2036
23 2029
bce 2029
gases 2029
leite 2029
alimentação 2027
aplicável 2026
cargo 2025
vale 2023
verão 2023
ameaças 2022
deram 2021
quarta 2020
pedimos 2020
continuação 2019
verifica 2017
utilizada 2016
decisivo 2014
acervo 2012
complementar 2012
partilho 2011
minutos 2009
construtiva 2009
original 2008
menores 2008
volume 2005
relevantes 2005
normal 2002
ultrapassar 2002
continue 2001
bse 2001
negativo 1999
japão 1997
latina 1996
modernização 1994
racismo 1991
património 1990
directo 1990
cuidado 1986
relevante 1984
disponível 1983
irlandês 1981
geração 1981
disseram 1980
possui 1979
bélgica 1978
pura 1977
mencionar 1976
deixou 1976
2011 1976
ênfase 1975
preservar 1975
recolha 1974
líderes 1972
materiais 1970
decidido 1968
recusa 1967
oferta 1967
apresentados 1966
consideráveis 1966
cima 1962
baseia 1961
completa 1961
frequência 1960
alargado 1957
podia 1954
dou 1952
numerosos 1951
costa 1948
substancial 1947
sair 1946
regresso 1946
a4 1946
argumento 1944
dependência 1943
britânicos 1942
imediata 1941
organizar 1938
rejeição 1938
unicamente 1936
dela 1935
entendemos 1934
deviam 1934
façam 1934
dão 1933
barcelona 1933
levantar 1931
noutras 1930
metas 1930
secretário 1930
patentes 1929
anexo 1928
características 1924
livres 1924
resta 1923
empresarial 1923
dando 1921
décadas 1920
libertação 1920
combustíveis 1918
rigor 1916
pais 1916
consolidação 1913
perigosas 1912
pensa 1912
britânica 1912
vindas 1912
serve 1911
caminhos 1910
estudar 1910
determinada 1910
feitos 1910
gente 1909
substituir 1908
fome 1908
fórum 1906
cuba 1905
considerada 1904
moral 1904
decorrentes 1903
humanidade 1901
ambição 1900
salvaguarda 1898
actores 1895
demais 1893
cedo 1893
interessadas 1893
conservação 1892
acelerar 1891
patente 1890
pormenores 1889
ro 1888
vemos 1886
solicito 1885
custa 1884
insuficiente 1883
fazendo 1883
fundamentalmente 1882
auxílio 1881
inicialmente 1880
montantes 1880
permitiu 1879
convenções 1879
material 1877
expectativa 1876
desempenho 1876
numerosas 1876
sinais 1873
aeroportos 1873
assistir 1871
desenvolvimentos 1871
corresponde 1871
organismo 1870
fomos 1867
deficiências 1867
ambicioso 1867
registar 1865
contrapartida 1864
vê 1862
ignorar 1862
barreiras 1862
privados 1860
consideravelmente 1860
exprimir 1860
concordamos 1858
impulso 1857
funciona 1856
dinamarca 1852
eleitos 1851
preocupante 1849
tribunais 1849
toneladas 1847
década 1846
apraz 1845
finais 1845
dinâmica 1844
recordo 1843
administrativos 1841
minoria 1840
paquistão 1840
ganhar 1839
ler 1839
teriam 1836
assinatura 1836
comercialização 1836
alcançados 1835
assistimos 1835
espanhola 1835
importação 1835
prisão 1833
prémio 1832
pressões 1832
12h00 1830
histórico 1830
citar 1830
reunir 1828
acidente 1827
exorto 1827
ronda 1827
plenária 1826
ilhas 1820
dizendo 1819
representar 1819
prejuízos 1817
houver 1817
pudesse 1817
eventual 1817
satisfazer 1817
permitido 1816
cooperar 1816
lamentavelmente 1815
intelectual 1814
posteriormente 1813
reflecte 1813
competitiva 1811
põe 1809
aprendizagem 1809
facilmente 1807
explorações 1807
compensação 1806
afectam 1806
depressa 1805
fará 1805
antigo 1805
ar 1804
aparentemente 1803
reduzido 1803
interessados 1803
90 1803
referidos 1802
estarmos 1802
estradas 1801
estufa 1801
consideram 1798
comunicações 1797
70 1796
flexível 1795
brevemente 1791
felizmente 1790
macedónia 1790
incluem 1788
absoluta 1786
transposição 1786
connosco 1786
chegado 1786
senão 1785
associados 1784
conscientes 1783
maastricht 1781
permitindo 1780
continuamos 1778
estratégico 1777
abolição 1777
pacífica 1776
fiquei 1776
marrocos 1776
operação 1775
científicos 1774
reestruturação 1771
oportuno 1770
atendendo 1769
direita 1769
assinalar 1768
decorrer 1768
sinto 1768
concentração 1767
identificação 1767
requer 1766
chamados 1765
trânsito 1763
urgentemente 1763
havido 1763
fique 1760
espanhol 1759
critério 1759
26 1758
aquela 1756
associações 1755
incentivos 1754
tragédia 1754
eslováquia 1754
rigorosa 1753
irlandesa 1753
cria 1752
campos 1752
gaza 1750
exterior 1748
possuem 1747
poucas 1746
devida 1746
ataque 1745
prevenir 1744
torne 1743
externo 1739
desejável 1739
gerações 1739
transformação 1738
exército 1738
ligados 1738
transacções 1738
administrativa 1737
31 1737
querer 1736
comparação 1735
palestiniano 1735
apresentei 1734
supressão 1733
criança 1733
aceites 1731
tradicionais 1730
eventuais 1728
previstos 1727
honra 1723
estudantes 1723
vive 1722
justifica 1722
cee 1722
americana 1721
sv 1721
200 1720
riqueza 1718
órgão 1717
incentivo 1717
sejamos 1716
médicos 1714
trazer 1713
disposta 1710
suspensa 1709
pormenor 1708
individual 1708
conjuntamente 1707
sensíveis 1707
fabricantes 1706
elevadas 1705
irei 1704
politicamente 1703
chega 1701
tínhamos 1699
ligadas 1698
idosos 1698
completo 1697
primavera 1697
ritmo 1697
passagem 1696
pós 1695
repercussões 1695
realista 1694
ogm 1694
açúcar 1694
concepção 1693
recebi 1690
apresentámos 1690
mínimas 1688
afectar 1687
sofrer 1687
fornecimento 1684
concidadãos 1683
federal 1682
quota 1682
nele 1681
limitado 1681
drogas 1681
sugestões 1680
consegue 1679
regular 1679
empréstimos 1679
ocupar 1678
milénio 1678
mundiais 1678
familiares 1678
biodiversidade 1677
garante 1677
italiano 1674
berlim 1673
estrangeiro 1673
eleito 1673
pe 1673
decurso 1671
desejam 1670
círculo 1668
ciente 1667
divisão 1667
testes 1667
associar 1666
administrativas 1665
reconhecido 1664
c5 1663
candidato 1663
favoráveis 1662
inflação 1662
tentativas 1661
sida 1661
frota 1660
jugoslávia 1660
judiciais 1659
envolver 1657
promessas 1657
bretanha 1656
satisfeitos 1655
organizado 1655
obtenção 1652
cancro 1652
semelhança 1651
indicadores 1650
construtivo 1649
porquê 1649
rigorosas 1648
criminosos 1648
pede 1647
aconteça 1647
edifícios 1646
estabelecidas 1646
significativamente 1646
preocupados 1646
concluído 1644
veio 1643
expressa 1641
contribuições 1641
corrente 1641
utilizadores 1641
tantas 1640
estável 1637
desejar 1636
queixas 1636
ão 1635
errado 1634
electrónico 1634
complexo 1634
adaptar 1633
convencer 1633
28 1633
jornalistas 1633
operacional 1632
licenças 1632
esperam 1631
estarão 1629
carga 1628
salvaguardar 1628
beneficiários 1627
jogos 1627
acordado 1626
significativos 1626
regozijo 1625
realizadas 1625
vasto 1625
resulta 1624
sueca 1624
birmânia 1624
teríamos 1623
nação 1623
formulação 1622
salienta 1621
aceitação 1619
porventura 1619
estabilização 1619
quinto 1615
examinar 1614
composição 1614
simplificar 1612
respectiva 1611
consultas 1611
implicações 1609
pretexto 1609
tecnológico 1608
vertente 1606
séria 1605
privadas 1604
mostram 1602
repito 1600
dadas 1599
dele 1596
notícias 1595
canadá 1595
belga 1595
encontramos 1594
tantos 1594
gerar 1594
italiana 1593
passando 1592
qualificações 1588
repressão 1587
substituição 1586
chegámos 1586
grã 1584
sofrimento 1584
reduzida 1582
turco 1582
qualificada 1582
vantagem 1581
genebra 1581
gerir 1580
juntos 1580
marítimo 1579
nomeação 1579
definidos 1578
rejeitar 1578
histórica 1578
ricos 1577
extensão 1577
distância 1576
escritas 1576
resistência 1575
directrizes 1575
negativos 1574
referidas 1574
privada 1574
dólares 1573
albânia 1572
aéreos 1571
minuto 1570
lituânia 1570
instituto 1570
pé 1567
conselhos 1567
ajustamento 1565
inferior 1565
nºs 1565
bovino 1565
altera 1564
cadeia 1563
viável 1561
evidência 1561
migrantes 1561
geneticamente 1561
debatemos 1559
apresente 1557
reagir 1557
dupla 1557
equipa 1557
solicita 1557
isenção 1556
missões 1556
justificar 1555
liberal 1555
mobilização 1554
observadores 1553
baixa 1552
notar 1552
conseguiremos 1552
planeamento 1551
b5 1549
aprender 1546
àqueles 1546
florestas 1546
obrigatória 1545
palestina 1545
preservação 1544
confrontados 1543
religião 1543
programação 1542
considerados 1541
diminuir 1540
oficiais 1540
verdadeiros 1539
nalguns 1539
vossas 1538
continuidade 1538
vimos 1537
autonomia 1537
fluxos 1536
russa 1535
álcool 1533
redacção 1530
mostrou 1529
despesa 1527
aproximação 1526
avanço 1526
franceses 1525
primeiras 1525
chama 1523
israelitas 1521
informado 1520
categorias 1519
revelar 1518
colocam 1518
aquelas 1517
referente 1515
detrimento 1515
entende 1513
imposição 1513
intervenientes 1512
medo 1512
tendentes 1511
zimbabué 1511
tocante 1509
baseado 1509
conhecemos 1509
conseguem 1509
gabinete 1507
respectivo 1507
ei 1506
proponho 1506
planeta 1506
rapidez 1506
criada 1505
mau 1505
naquele 1505
distinção 1505
introduzidas 1503
b4 1503
concorda 1502
viagem 1501
modificação 1500
cujas 1499
legislatura 1498
temporária 1498
desenvolveu 1498
nessas 1498
vêem 1497
29 1497
democratização 1496
diminuição 1495
conferir 1493
travar 1492
fico 1492
suma 1491
basear 1491
resultantes 1490
levado 1490
confusão 1489
constitucionais 1488
venham 1487
cortes 1487
infantil 1487
complexa 1485
dispõem 1484
amplamente 1483
corrigir 1483
susceptíveis 1482
problemática 1482
licença 1482
participantes 1482
moldávia 1482
urgentes 1481
peixe 1480
combustível 1479
repartição 1478
abandonar 1478
divergências 1478
vinho 1478
equipamento 1478
formal 1477
desculpa 1476
porto 1476
noutro 1476
comentário 1475
envolve 1475
ocupação 1475
multilateral 1474
cientes 1473
lados 1473
legislativos 1472
noção 1471
registado 1471
assume 1470
disto 1469
abusos 1469
campanhas 1468
sofrem 1467
apoiado 1466
avaliações 1464
marca 1464
modelos 1463
suspensão 1462
residência 1462
multinacionais 1461
trás 1461
potenciais 1461
assumidos 1461
reduções 1460
olaf 1460
especialistas 1459
hipótese 1456
sentimento 1456
detidos 1456
retira 1456
atentamente 1455
uem 1455
tivessem 1453
preparados 1451
juntar 1450
tradição 1450
egipto 1450
tivermos 1448
permanecer 1448
época 1446
afirmações 1444
comunista 1443
realçar 1442
99 1442
surgir 1442
informados 1441
condução 1441
perigos 1441
científico 1441
demonstrado 1440
desempregados 1439
fiz 1438
ciência 1438
desigualdades 1437
1994 1436
regressar 1436
entendimento 1433
assenta 1433
começou 1432
incêndios 1430
segura 1429
tornam 1429
estando 1429
emitir 1429
tortura 1428
africanos 1428
chechénia 1428
conduz 1427
massa 1426
policial 1426
apelar 1426
inundações 1426
uniforme 1425
mente 1425
teor 1425
transmissão 1422
aproximar 1421
legislações 1420
condenação 1419
justificação 1419
hu 1419
iguais 1417
abaixo 1415
vasta 1415
finalidade 1414
malta 1414
lacunas 1413
autores 1412
dirigidas 1410
revelou 1409
sindicatos 1408
provável 1407
portuguesa 1406
dimensões 1405
fazerem 1401
expressamente 1400
milhão 1397
contribuem 1396
londres 1395
2012 1394
contradição 1393
sugestão 1392
felicitações 1391
verificação 1391
autorizações 1391
tiver 1391
paralelamente 1389
contribuirá 1389
básicos 1387
conseguiram 1387
anuais 1385
utilidade 1385
palestiniana 1383
ilha 1381
prévia 1381
sucedida 1379
josé 1379
recebeu 1378
aumenta 1378
propomos 1376
consciente 1374
pretendo 1373
escolher 1373
poupança 1373
congratulamo 1371
livremente 1371
declarou 1371
desempenha 1370
integridade 1370
ficam 1370
excelência 1370
futuramente 1369
suplementar 1369
aprovisionamento 1369
úteis 1365
sólida 1364
causar 1363
deva 1362
centrar 1362
coordenar 1361
recuperar 1361
efectivo 1360
ministra 1360
35 1359
comprometer 1359
proliferação 1358
investidores 1357
israelita 1357
defendemos 1356
ficaram 1356
cig 1354
contidas 1353
podendo 1353
investigações 1353
madeira 1352
tolerância 1352
ponderar 1351
acreditar 1351
mútua 1351
excessiva 1349
admitir 1348
estejamos 1345
procuram 1345
suplementares 1344
adequadamente 1344
ambiciosa 1344
momentos 1342
universidades 1342
tunísia 1341
convém 1339
substância 1339
sexta 1338
aborda 1338
colectiva 1338
delegações 1338
mediterrânica 1338
modificações 1337
requisito 1337
digital 1337
sangue 1337
perigosos 1336
colocada 1335
vivemos 1334
marítimos 1333
tome 1332
daquele 1332
assumiu 1332
moedas 1332
referiram 1331
separação 1331
coordenada 1331
consideradas 1330
gravidade 1329
trocas 1328
primas 1328
balanço 1328
unida 1328
parcial 1327
manifestações 1327
minas 1327
tradições 1327
quantos 1326
esfera 1326
cartão 1325
inúmeras 1325
nove 1325
sermos 1325
religiosa 1325
fogo 1325
ambições 1325
satisfatória 1324
transparentes 1324
líbia 1324
embargo 1323
dossier 1322
vêm 1322
cláusulas 1322
adiamento 1321
revista 1321
satisfeita 1321
terrível 1320
negativa 1320
significativas 1320
perigoso 1320
respeitante 1320
carvão 1320
desenvolvidas 1319
dizia 1319
proibir 1319
aceita 1318
homenagem 1318
intensificar 1317
inteiro 1317
demonstram 1316
captura 1316
debruçar 1315
impostas 1314
ambiciosos 1314
decisiva 1312
absoluto 1312
renovação 1311
equipamentos 1311
presos 1310
rodoviário 1309
ideal 1309
afigura 1309
condenar 1309
ultraperiféricas 1308
atribuído 1308
doha 1308
dirigida 1307
sérias 1306
estiveram 1306
definido 1305
visando 1304
requerentes 1304
corpo 1303
grato 1302
começo 1301
propriamente 1300
cuidadosamente 1300
conveniente 1299
exista 1299
informal 1299
respeitantes 1297
conhecido 1297
instância 1296
navegação 1296
rubricas 1296
irregularidades 1295
envidar 1294
precedentes 1294
causados 1293
excepções 1293
brasil 1290
transeuropeias 1289
terras 1288
apoios 1287
aplicados 1285
obstáculo 1284
consolidar 1284
aquecimento 1282
relançamento 1281
levanta 1280
movimentos 1280
apresentam 1279
votou 1279
assente 1278
populacionais 1277
vítima 1277
sudão 1277
expressas 1275
rigorosos 1274
credível 1274
abuso 1274
salientou 1274
activos 1274
bei 1274
partilhamos 1273
moderna 1272
votado 1271
gradual 1271
motor 1271
síria 1270
inadmissível 1269
aumentou 1269
acreditamos 1269
indicação 1269
relacionada 1269
complementares 1268
caro 1267
sorte 1266
300 1266
agrado 1266
silêncio 1265
posta 1265
recebem 1265
financiamentos 1264
limitada 1263
fomentar 1263
destina 1263
norma 1262
armamento 1261
amigo 1261
transfronteiriça 1260
dezenas 1260
ecofin 1260
concedido 1259
empresários 1258
definitivamente 1258
lições 1257
partilhar 1256
limiar 1256
vinculativo 1255
convicto 1255
normalmente 1255
substancialmente 1255
votaram 1255
atentados 1254
prejudicar 1254
esperemos 1254
humanas 1253
trate 1253
salvar 1253
mortos 1253
tomado 1251
integrado 1251
reconciliação 1249
atribui 1249
sistematicamente 1249
levantamento 1248
monetário 1247
proporciona 1246
criados 1246
directos 1246
subscrevo 1246
ocupa 1246
líbano 1246
manifestou 1245
quantidades 1244
viagens 1243
excesso 1242
reiterar 1241
harmonizar 1241
derrogação 1241
dumping 1240
eleição 1240
aplicam 1239
muitíssimo 1239
mínima 1238
incluídas 1238
entidade 1237
destaque 1237
apoiada 1236
excessivamente 1236
ocidente 1236
superar 1235
discutimos 1234
utilizam 1234
vendas 1234
conservadores 1233
zelar 1232
xxi 1232
transfronteiras 1232
incerteza 1231
chegam 1231
fi 1231
respeitados 1231
disponibilizar 1230
consta 1230
aquisição 1230
radical 1230
enfrentam 1229
velocidade 1227
provocar 1226
pareceres 1225
fornecedores 1225
infracção 1224
propostos 1224
preferência 1223
semestre 1223
indicar 1222
defensores 1222
verdadeiras 1222
suíça 1222
destacar 1221
definidas 1221
suscita 1220
comitologia 1220
incluídos 1220
favorecer 1219
formular 1219
voos 1219
pilares 1218
transferências 1218
tratadas 1217
défices 1217
fases 1217
corre 1216
começa 1216
subvenções 1215
tornando 1215
prisioneiros 1215
incluído 1215
negativas 1214
tropas 1212
referências 1212
levada 1211
aniversário 1210
ligações 1209
bananas 1209
líder 1208
laborais 1207
queda 1207
inteligente 1207
rigoroso 1206
pouca 1205
publicação 1205
húngara 1205
limitações 1204
sustentáveis 1204
cenário 1203
laços 1203
resolvido 1202
clarificar 1202
manobra 1201
agosto 1201
federação 1200
bilateral 1200
figura 1199
ciclo 1199
imaginar 1198
concedida 1198
futebol 1197
biocombustíveis 1197
cientistas 1196
estimular 1196
apoiam 1196
africana 1196
ashton 1195
assinado 1194
gue 1194
contribuíram 1192
obras 1192
parcerias 1192
abrange 1192
vivamente 1191
censura 1190
demos 1189
estaria 1188
piloto 1187
aponta 1186
conduziu 1186
mérito 1185
excelentes 1185
integralmente 1184
rodoviária 1184
1990 1183
plurianual 1183
modificar 1182
mínimos 1182
reciclagem 1182
mantenha 1181
pertinente 1181
julgamento 1180
saudável 1180
eslovénia 1179
umas 1178
revolução 1177
esperanças 1177
explicitamente 1176
definitiva 1174
obrigar 1173
terrorista 1173
errada 1173
garanta 1172
elaborou 1172
declarar 1170
recebemos 1170
pesticidas 1170
contribuiu 1169
impede 1169
destruir 1169
vá 1168
interessa 1168
mortes 1167
alerta 1167
saída 1167
escócia 1167
jamais 1166
frase 1165
memória 1164
abrangidos 1164
apresentaram 1163
integrante 1163
estónia 1162
verificou 1161
pretender 1160
escola 1159
nela 1159
imprescindível 1159
disparidades 1158
explorar 1158
excluir 1158
firmeza 1158
entusiasmo 1158
austríaca 1157
dotar 1156
surge 1156
meta 1156
linguagem 1155
atlântico 1155
extraordinária 1155
tratada 1155
limitação 1154
legítimo 1154
dependem 1154
precaução 1153
schulz 1153
aproximadamente 1152
verheugen 1152
frisar 1152
produtividade 1151
policiais 1151
alimentícios 1151
vi 1150
patten 1150
suportar 1149
tradução 1149
operacionais 1148
osce 1147
comunicar 1146
prejudicial 1146
componente 1146
manifestamente 1146
ngl 1146
modificados 1146
unânime 1145
teste 1145
retomar 1145
duradoura 1144
sensibilização 1144
c4 1143
ditadura 1143
restabelecer 1142
intercalar 1142
pediu 1142
desmantelamento 1141
russo 1141
unilateral 1141
imunidade 1141
utilizando 1141
crescer 1140
cometidos 1140
cobertura 1140
estive 1140
obriga 1139
dará 1139
culpa 1139
investigadores 1139
registaram 1139
lamentar 1138
herzegovina 1138
extraordinário 1137
complexidade 1137
sobrevivência 1136
superiores 1135
contrariamente 1135
religiosas 1135
celebração 1134
manifesta 1133
apoie 1132
relacionado 1132
1992 1132
químicos 1132
pertinentes 1131
afirmei 1131
notícia 1130
tornaram 1130
efectuados 1130
chamadas 1130
fixar 1129
ética 1129
expansão 1128
discursos 1127
profundas 1127
vitória 1126
